<template>
  <div class="home-content">
    <h1>搜索：<input type="text" v-model="keyword"/></h1>
    <iv-row>
      <iv-col :xs="24" :sm="24" :md="24" :lg="17" :xl="17">
        <div class="layout-left">
          <ul>
            <li style="padding: 5px" v-for="article in fSearch"
                :type="'article'">
              <span>题干： {{ article.题干 }}</span>
              <h2>选项：</h2>
              <div v-for="op in article.选项.split(';')">{{op}}</div>
              <span>正确答案：{{ article.正确答案 }}</span>

            </li>
          </ul>
        </div>
      </iv-col>
    </iv-row>
  </div>
</template>

<script type="text/ecmascript-6">
import {DefaultFilterList, DefaultLimitSize} from '../../common/js/const'

export default {
  data() {
    return {
      articleList: [
        {"题干": "下列哪种细菌性肺炎一般不出现肺脓肿改变", "选项": "1:流感嗜血杆菌;2:军团菌;3:肺炎克雷白杆菌;4:肺炎链球菌;5:大肠杆菌;", "正确答案": "4:肺炎链球菌;"},
        {
          "题干": "对因考试焦虑而咨询的来访者说：“几乎所有人在关键的时刻都会感到焦虑或紧张”，使用了以下哪种治疗技术",
          "选项": "1:解释;2:正常化;3:支持;4:确定;5:预先指导;",
          "正确答案": "2:正常化;"
        },
        {
          "题干": "在医疗、保健、预防机构中试用期满1年可以参加助理执业医师资格考试者，应具有的学历条件是",
          "选项": "1:医学本科以上学历;2:医学专科或中专学历;3:以师承方式学习过传统医学满三年的;4:经多年医学实践，医术确有专长的;",
          "正确答案": "2:医学专科或中专学历;"
        },
        {
          "题干": "关于葡萄球菌肺炎下列哪项是错误的",
          "选项": "1:是急性肺部化脓性感染;2:病原菌经呼吸道或由皮肤感染灶经血行到达肺脏;3:可引起全身多发性化脓性病变;4:不易出现周围循环衰竭;5:确诊有赖于痰培养;",
          "正确答案": "4:不易出现周围循环衰竭;"
        },
        {"题干": "人类结核病的主要病原菌是", "选项": "1:牛型结核菌;2:鼠型结核菌;3:人型和鼠型结核菌;4:牛型和鼠型结核菌;5:人型和牛型结核菌;", "正确答案": "5:人型和牛型结核菌;"},
        {"题干": "经产前检查，医师发现或者怀疑胎儿异常的，应当对孕妇进行", "选项": "1:终止妊娠;2:产前诊断;3:结扎;4:输血;", "正确答案": "2:产前诊断;"},
        {"题干": "预防结核病的化学药物治疗最好采用下列哪种药物", "选项": "1:PAS;2:乙胺丁醇;3:利福平;4:异烟肼;5:吡嗪酰胺;", "正确答案": "4:异烟肼;"},
        {
          "题干": "患者张XX，男，45岁，被诊断出患有“胰腺癌腹腔内广泛转移”，现在医生准备将这个消息告知患者及其家属，下列哪项工作不是必须的",
          "选项": "1:熟悉该患者所有的病情;2:尽快安排与患者及其家属的会面沟通;3:邀请两名以上的医师参加;4:准备一个舒适的见面环境;5:确定与患者及其家属沟通的时间段不被其它琐事打扰;",
          "正确答案": "3:邀请两名以上的医师参加;"
        },
        {
          "题干": "情绪情感的作用表述不正确的是",
          "选项": "1:积极的情绪情感有助于工作效率的提高;2:消极的情绪情感会影响工作效率;3:只有在身心放松的状态下才能发挥最佳工作效率;4:情绪是心身联系的纽带，临床上许多常见病都与不良情绪有关;5:人际情感一旦形成就不易改变;",
          "正确答案": "3:只有在身心放松的状态下才能发挥最佳工作效率;"
        },
        {"题干": "下列哪种疾病在X线胸片上不引起透明度增加", "选项": "1:肺栓塞;2:肺气肿;3:肺动脉高压;4:肺不张;5:呼气性气管活塞性狭窄;", "正确答案": "4:肺不张;"},
        {
          "题干": "无创机械通气应用的基本条件哪项是错误的",
          "选项": "1:清醒能够合作;2:呼吸道里有大量脓痰;3:血液动力学稳定;4:不需要气管插管保护;5:能耐受鼻/面罩;",
          "正确答案": "2:呼吸道里有大量脓痰;"
        },
        {
          "题干": "有关阻塞性睡眠呼吸暂停症状说法不相符的是",
          "选项": "1:肥胖是常见的病因之一;2:呼吸暂停频繁发作，易导致低氧血症和高碳酸血症;3:心力衰竭是睡眠中猝死的主要原因;4:可应用多导睡眠监测仪检测，明确其性质和程度;5:可行腭垂软腭咽成形术;",
          "正确答案": "3:心力衰竭是睡眠中猝死的主要原因;"
        },
        {"题干": "慢性呼吸衰竭时，下列哪项不利于呼吸道通畅", "选项": "1:应用糖皮质激素;2:雾化吸入祛痰剂;3:大量补液;4:应用快速利尿剂;5:帮助患者翻身拍背;", "正确答案": "4:应用快速利尿剂;"},
        {
          "题干": "在病史采集结束时，一位医生这样对患者说：“接下来我们要做体格检查，之后我们坐下来讨论你出现症状的可能原因，再共同制定计划。”这位医生采用了病史采集的哪项技能",
          "选项": "1:询问就诊原因;2:问明患者的全部意向;3:核对病史内容;4:澄清患者的主诉;5:与患者建立伙伴关系;",
          "正确答案": "5:与患者建立伙伴关系;"
        },
        {
          "题干": "肺心病急性加重期控制感染时选择抗生素的原则，下列哪项不恰当",
          "选项": "1:参考痰细菌培养及药敏试验;2:在无培养结果前，根据感染环境及痰涂片革兰染色选用抗生素;3:院外感染多选用抗革兰阳性菌的药物;4:院内感染多选用抗革兰阴性菌的药物;5:原则上选用广谱抗生素，尽快控制感染;",
          "正确答案": "5:原则上选用广谱抗生素，尽快控制感染;"
        },
        {
          "题干": "某慢性呼吸衰竭病人pH7.3，PaCO<sub>2</sub>：60mmHg，PaO<sub>2</sub>：50mmHg，除改善通气功能外还应选择下列哪种治疗",
          "选项": "1:静注5％碳酸氢钠;2:静注乳酸钠;3:静注三羟甲基氨基甲烷;4:不给碱性药;5:静滴乳酸钠;",
          "正确答案": "4:不给碱性药;"
        },
        {
          "题干": "根据《处方管理办法》的规定，不属于处方权应当被所在医疗机构取消的情形是",
          "选项": "1:不按照规定开具处方，造成严重后果的;2:不按照规定使用药品，造成严重后果的;3:发生医疗事故的;4:因开具处方牟取私利;",
          "正确答案": "3:发生医疗事故的;"
        },
        {
          "题干": "下列哪组疾病属于慢性阻塞性肺疾病(COPD)",
          "选项": "1:哮喘、支气管扩张;2:慢支、支气管扩张、哮喘;3:有气流阻塞的慢支、肺气肿;4:慢支、哮喘、肺气肿;5:没有气流阻塞的慢支、肺气肿;",
          "正确答案": "3:有气流阻塞的慢支、肺气肿;"
        },
        {
          "题干": "医师在执业活动中享有的权利，应除（ ）外",
          "选项": "1:从事医学研究、学术交流，参加专业学术团体;2:接受病人与家属发自内心的物质感谢;3:参加专业培训，接受继续医学教育;4:在注册的执业范围内，选择合理的医疗、预防、保健方案;5:按照国务院卫生行政部门规定的标准，获得与本人执业活动相当的医疗设备基本条件;",
          "正确答案": "2:接受病人与家属发自内心的物质感谢;"
        },
        {
          "题干": "下列哪项是酸碱平衡中反映呼吸性因素的指标",
          "选项": "1:PaO<sub>2</sub>;2:SB;3:AG;4:PaCO<sub>2</sub>;5:BE;",
          "正确答案": "4:PaCO<sub>2</sub>;"
        },
        {
          "题干": "下列哪项最能说明有呼吸中枢抑制",
          "选项": "1:夜间阵发性呼吸困难;2:混合性呼吸困难;3:吸气性呼吸困难;4:端坐呼吸;5:Cheyne-Stokess呼吸;",
          "正确答案": "5:Cheyne-Stokess呼吸;"
        },
        {
          "题干": "目前能延缓COPD疾病进展的最有效方法是",
          "选项": "1:戒烟;2:吸入性糖皮质激素;3:吸入长效支气管扩张剂;4:吸入糖皮质激素/长效β-受体激动剂;5:家庭氧疗;",
          "正确答案": "1:戒烟;"
        },
        {
          "题干": "根据《麻醉药品和精神药品管理条例》规定，对临床需要而市场无供应的麻醉药品和精神药品，持有医疗机构制剂许可证和印鉴卡的医疗机构需要配制制剂的，应当经所在地（  ）批准",
          "选项": "1:省、自治区、直辖市人民政府卫生主管部门;2:省、自治区、直辖市人民政府药品监督管理部门;3:设区的市人民政府卫生主管部门;4:设区的市人民政府药品监督管理部门;",
          "正确答案": "2:省、自治区、直辖市人民政府药品监督管理部门;"
        },
        {"题干": "大叶性肺炎多见于", "选项": "1:青壮年;2:老年人;3:婴幼儿;4:青少年;5:以上都是;", "正确答案": "1:青壮年;"},
        {
          "题干": "下列哪些不是DPB(弥漫性泛支气管炎)的典型表现",
          "选项": "1:咳嗽、咳痰、喘;2:早期出现大量脓性痰;3:晚期痰培养见绿脓杆菌;4:双侧上颌窦炎;5:FEV<sub>1</sub>/FVC＜70％;",
          "正确答案": "2:早期出现大量脓性痰;"
        },
        {
          "题干": "下列关于自发性气胸的说法哪项不正确",
          "选项": "1:特发性气胸多见于健康青壮年男性;2:老年发病者多继发于肺气肿、肺结核、肺脓肿;3:胸部X线检查是诊断气胸最可靠的方法;4:肺压缩<20％时可不用抽气，自行吸收;5:交通性气胸的胸膜腔内压逐渐升高，应立即排气;",
          "正确答案": "5:交通性气胸的胸膜腔内压逐渐升高，应立即排气;"
        },
        {
          "题干": "患者陈某，男，85岁，神志清醒，诊断：双下肢静脉血栓，医师建议行右下肢小腿中上段截肢治疗，医师与患者儿女解释病情及治疗建议后，家属签字同意手术治疗方案，手术当天，医务人员准备接患者去手术室，患者不知自己做截肢治疗，表示要重新考虑手术问题。请问，医师的行为",
          "选项": "1:无错，医务人员已向家属履行知情告知义务;2:无错，家属已代表患者签署手术同意书;3:无法判断，不知患者有无委托授权给其儿女;4:有错，患者本人的知情权受到损害;",
          "正确答案": "4:有错，患者本人的知情权受到损害;"
        },
        {"题干": "“医”的涵义不包括", "选项": "1:医疗机构中的医务人员;2:全体医务工作者、卫生管理人员;3:医疗卫生机构;4:医学教育工作者;5:医药代表;", "正确答案": "5:医药代表;"},
        {
          "题干": "嗜酸性粒细胞增多症在下列病因中哪种病症不伴特异性肺浸润",
          "选项": "1:微丝蚴病;2:吕弗勒综合征;3:结节性多动脉炎;4:肺泡蛋白沉积症;5:支气管肺曲菌病;",
          "正确答案": "4:肺泡蛋白沉积症;"
        },
        {
          "题干": "支气管扩张症与下列各项有关，除去",
          "选项": "1:囊性纤维化;2:卡塔格内综合征(Kartagener’s syn-drome);3:α<sub>1</sub>-抗胰蛋白酶缺乏;4:低丙种球蛋白;5:支气管肺炎;",
          "正确答案": "3:α<sub>1</sub>-抗胰蛋白酶缺乏;"
        },
        {
          "题干": "慢支患者，今晨突然感到左上胸短暂刺痛，逐渐感气短，胸闷，不能平卧，大汗，心率140次/分，左侧呼吸音明显减弱，该患者应首先考虑下列哪个诊断",
          "选项": "1:心绞痛;2:肺不张;3:胸膜炎;4:自发性气胸;5:急性肺栓塞;",
          "正确答案": "4:自发性气胸;"
        },
        {"题干": "主要作用于β2肾上腺素能受体的支气管解痉药是", "选项": "1:肾上腺素;2:异丙基肾上腺素;3:氨茶碱;4:麻黄素;5:沙丁胺醇;", "正确答案": "5:沙丁胺醇;"},
        {"题干": "传统死亡标准的缺陷是", "选项": "1:容易引发医疗纠纷;2:浪费医疗卫生资源;3:对死亡的判定不够准确;4:增加医务人员的负担;", "正确答案": "3:对死亡的判定不够准确;"},
        {
          "题干": "现有若干人都想开设自己的私人诊所，从事口腔科门诊治疗，根据下面题目中叙述的情形，你认为有可能被准予注册，进行个体行医的是哪位",
          "选项": "1:赵某：年仅十五岁，但自幼年在其父开办的诊所中帮忙，聪明好学，医术精湛;2:钱某：已在某医院作为执业医师工作满5年，但业绩平平;3:孙某：原就职于某医疗机构，医师考核连续两次不合格，但开办诊所的资金已到位、诊所地点已落实;4:李某：一年前曾因盗窃罪被判处有期徒刑6个月，现已刑满释放;5:周某：行医已有20余年，3年前因身体因素退休在家，目前身体恢复良好;",
          "正确答案": "2:钱某：已在某医院作为执业医师工作满5年，但业绩平平;"
        },
        {
          "题干": "除下列哪项外都是聚合酶链反应(PCR)技术用于检测结核菌的优点",
          "选项": "1:敏感性高;2:特异性强;3:比培养法时间缩短;4:PCR阳性可以确诊结核病;5:阳性率高于涂片与培养;",
          "正确答案": "4:PCR阳性可以确诊结核病;"
        },
        {
          "题干": "严重慢性阻塞性肺病患者，家庭氧疗对缓解下列哪一症状是指征",
          "选项": "1:严重呼吸困难发作;2:慢性肌消耗和体重减轻;3:肺动脉高压和肺源性心脏病;4:慢性肺泡通气不足;5:反射性支气管痉挛;",
          "正确答案": "3:肺动脉高压和肺源性心脏病;"
        },
        {"题干": "发展和完善自我的根本途径是", "选项": "1:正确认识自我;2:积极悦纳自我;3:有效调控自我;4:全面了解自我;", "正确答案": "3:有效调控自我;"},
        {
          "题干": "男，50岁，一天来寒战高热 (39.6℃)，咳嗽伴左胸痛，咳痰呈砖红色胶冻状，量多，查体轻度发绀，BP80/50mmHg，左肺叩浊，呼吸音低，X线胸片左肺呈多发性蜂窝状阴影，最可能的诊断为",
          "选项": "1:肺炎球菌肺炎，休克型;2:葡萄球菌肺炎;3:厌氧菌肺炎;4:军团菌肺炎;5:克雷伯杆菌肺炎;",
          "正确答案": "5:克雷伯杆菌肺炎;"
        },
        {
          "题干": "医疗机构及其人员违反《中华人民共和国传染病防治法》规定的情形，由其所在单位对直接责任人员",
          "选项": "1:追究民事责任;2:追究刑事责任;3:吊销执业证书;4:给予行政处分;5:给予行政处罚;",
          "正确答案": "4:给予行政处分;"
        },
        {
          "题干": "孕妇杨某在临产时出现了胎盘早剥的状况，危及母子生命，必须进行剖宫产。然而孕妇一听要进行剖腹产便情绪激动，坚决拒绝，要求顺产。医护人员反复说明情况的严重性，她就是不接受。与此同时，医护人员对她采取吸氧、矫正胎心等各种措施缓解胎儿宫内窘迫，但情况很不乐观。监测显示胎儿的胎心越来越弱，而产妇下体出血量达约200毫升，情况已经十分危急。病情已经到了不能再拖延的地步，可是这名产妇任凭医生轮番劝说，仍然拒绝在手术同意书上签字，医疗机构和医务人员应当",
          "选项": "1:强行对孕妇实施剖宫手术;2:由医疗机构负责人或者授权的负责人签字后对孕妇实施剖宫手术;3:继续动员病人签字，否则不能实施剖宫手术;4:缺少病人和家属任何一方的签字都不能实施剖宫手术;",
          "正确答案": "2:由医疗机构负责人或者授权的负责人签字后对孕妇实施剖宫手术;"
        },
        {"题干": "气胸，积气量小于该侧胸腔容积百分之几时不需抽气", "选项": "1:5％;2:10％;3:15％;4:20％;5:25％;", "正确答案": "4:20％;"},
        {
          "题干": "肺性脑病不能用高浓度吸氧的主要原因是",
          "选项": "1:缺氧不是主要的因素;2:可引起氧中毒;3:解除了颈动脉窦的兴奋性;4:促使二氧化碳排出过快;5:诱发代谢性碱中毒;",
          "正确答案": "3:解除了颈动脉窦的兴奋性;"
        },
        {
          "题干": "男性，20岁，近一周咳嗽，咳痰，2天来呼吸困难带哮鸣，大汗，面色苍白，肢凉，脉搏120次/分，血压90/60mmHg，双肺哮鸣音，心脏无杂音，口唇发绀，最可能的诊断是",
          "选项": "1:急性左心衰竭;2:喘息型慢性支气管炎;3:肺炎球菌肺炎;4:支气管哮喘重症发作;5:过敏性肺炎;",
          "正确答案": "4:支气管哮喘重症发作;"
        },
        {"题干": "取得医师资格即具有了法定的医师行业", "选项": "1:从事医疗活动资格;2:科研、教学、医疗水平;3:业务能力;4:行医资格;5:准入资格;", "正确答案": "5:准入资格;"},
        {
          "题干": "某严重充血性心衰患者，胸膜腔积液检查，可能出现下列哪项变化",
          "选项": "1:比重>1.018;2:总蛋白量30g/L;3:pH7.20;4:乳酸脱氢酶含量约为血清乳酸脱氢酶的60％;5:蛋白含量较血清蛋白含量降低一半以上;",
          "正确答案": "5:蛋白含量较血清蛋白含量降低一半以上;"
        },
        {
          "题干": "患儿刘某，因发热3日到县医院就诊，门诊接诊医生张某检查后发现刘某的颊粘膜上有考氏斑，拟诊断为麻疹。张某便嘱患儿刘某的家长带刘某去市传染病医院就诊。按照《传染病防治法》的规定，张某应当",
          "选项": "1:请上级医生会诊，确诊后再转院;2:请上级医生会诊，确诊后隔离治疗;3:向医院领导报告，确诊后由防疫部门进行转送隔离;4:向医院领导报告，确诊后对刘某就地进行隔离;5:在规定时间内，向当地防疫机构报告;",
          "正确答案": "5:在规定时间内，向当地防疫机构报告;"
        },
        {
          "题干": "关于目前医院内获得性肺炎的病原学特点，不正确的是",
          "选项": "1:肺炎链球菌少见;2:需氧革兰阴性杆菌最多见;3:病原日益复杂多样;4:金黄色葡萄球菌占10％;5:耐药菌株显著高于医院外获得性肺炎;",
          "正确答案": "1:肺炎链球菌少见;"
        },
        {
          "题干": "下列关于万古霉素的说法，哪项是正确的",
          "选项": "1:仅用于肌肉注射;2:对革兰阴性杆菌无效;3:对厌氧杆菌无效;4:引起周围神经病变;5:肾功能衰竭患者应避免使用;",
          "正确答案": "2:对革兰阴性杆菌无效;"
        },
        {"题干": "急性肺脓肿最具特征的症状是", "选项": "1:畏寒高热;2:咳嗽伴咯血;3:呼吸困难;4:咳大量脓臭痰;5:咳嗽伴胸痛;", "正确答案": "4:咳大量脓臭痰;"},
        {
          "题干": "肺心病心力衰竭时用强心剂的原则是",
          "选项": "1:心率较快，大于120次/分时应用;2:应用剂量宜大;3:用药前不必纠正缺氧、低钾;4:两肺底湿啰音明显时应用;5:感染控制，利尿剂无效时考虑应用;",
          "正确答案": "5:感染控制，利尿剂无效时考虑应用;"
        },
        {
          "题干": "关于结核病化疗原则，下列哪项不正确",
          "选项": "1:应坚持早期、联用、足量、规律、全程用药;2:临床有结核中毒症状，X线病灶有炎性成分，需用化疗;3:对病灶部分硬结，痰菌阴性者，可先观察，暂不用化疗;4:利福平对杀灭被吞噬在细胞内的结核菌有效;5:初治病例如条件允许，尽量采用短程化疗（6个月）;",
          "正确答案": "1:应坚持早期、联用、足量、规律、全程用药;"
        },
        {
          "题干": "男性，65岁，有慢性肺心病史，咳嗽咳痰多。气急一周，体检:肺部干湿啰音，双下肢水肿，肝颈反流征阳性，下列哪项处理最关键",
          "选项": "1:强心剂;2:利尿剂;3:呼吸兴奋剂;4:控制感染;5:止咳祛痰;",
          "正确答案": "4:控制感染;"
        },
        {"题干": "原发性肺脓肿最常见的病原菌是", "选项": "1:金黄色葡萄球菌;2:肺炎球菌;3:厌氧菌;4:真菌;5:链球菌;", "正确答案": "3:厌氧菌;"},
        {
          "题干": "下列哪项对肺炎球菌肺炎的诊断最有价值",
          "选项": "1:高热、咳铁锈色痰;2:白细胞升高，核左移，胞浆有中毒颗粒;3:胸片大片均匀致密影呈肺叶或肺段分布;4:肺部湿性啰音;5:痰培养肺炎球菌阳性;",
          "正确答案": "5:痰培养肺炎球菌阳性;"
        },
        {
          "题干": "下列支气管癌的并发症，哪项不能由放射疗法控制或改善",
          "选项": "1:上腔静脉阻塞;2:肥大性肺性骨关节病;3:咯血;4:全血细胞减少;5:肿瘤肋骨转移所致疼痛;",
          "正确答案": "4:全血细胞减少;"
        },
        {"题干": "氨茶碱的适宜浓度为", "选项": "1:10～20mg/L;2:25mg/L;3:25～30mg/L;4:20～25mg/L;5:5～10mg/L;", "正确答案": "1:10～20mg/L;"},
        {"题干": "引起脓胸最常见的病原菌是", "选项": "1:肠球菌;2:肺炎链球菌;3:溶血性链球菌;4:流感嗜血杆菌;5:金黄色葡萄球菌;", "正确答案": "5:金黄色葡萄球菌;"},
        {
          "题干": "进行性慢性阻塞性肺疾病的肺功能检查最先出现异常的是",
          "选项": "1:肺泡-动脉氧差;2:X线胸片;3:最大呼气流速;4:一秒钟用力呼气量(FEV<sub>1</sub>);5:肺活量降低时的最大呼气流量(MMF);",
          "正确答案": "5:肺活量降低时的最大呼气流量(MMF);"
        },
        {
          "题干": "男性，40岁，糖尿病患者，手外伤后一周，局部肿胀，跳痛，高热，咳脓性痰伴有右胸痛，查体：手外伤局部脓肿形成，胸片右肺多个液气囊腔，治疗上下列哪项是错误的",
          "选项": "1:青霉素1000万单位，每日2次静点;2:应用胰岛素;3:手部换药每日1次;4:万古霉素1克静点，每日三次;5:营养支持，对症治疗;",
          "正确答案": "3:手部换药每日1次;"
        },
        {
          "题干": "慢性支气管炎的临床分期是",
          "选项": "1:急性发作期、慢性迁延期、稳定期;2:急性发作期、临床缓解期、活动期;3:急性发作期、慢性迁延期、临床缓解期;4:活动期、稳定期、迁延期;5:代偿期、失代偿期、间歇期;",
          "正确答案": "3:急性发作期、慢性迁延期、临床缓解期;"
        },
        {
          "题干": "一位女医生声调柔和，目光亲切，讲话面带微笑，她在下列哪方面做得好",
          "选项": "1:言语沟通;2:非言语沟通;3:言语沟通和非言语沟通;4:目光沟通;5:以上都不是;",
          "正确答案": "2:非言语沟通;"
        },
        {
          "题干": "预防肺结核最关键、最有效的措施是",
          "选项": "1:控制传染源;2:切断传播途径;3:锻炼身体、增强免疫力;4:早期发现、早期隔离并治愈病人;5:婴儿出生后接种卡介苗;",
          "正确答案": "4:早期发现、早期隔离并治愈病人;"
        },
        {
          "题干": "23岁男性，曾因服格鲁米特(导眠能)过量住院，行气管插管和机械通气。出院后，有进行性呼吸困难6周，肺功能试验异常最可能为",
          "选项": "1:最大吸气压(MIF);2:最大呼气流速(PEFR);3:吸气和呼气最大流量曲线;4:动脉血氧分压;5:一氧化碳弥散量;",
          "正确答案": "3:吸气和呼气最大流量曲线;"
        },
        {
          "题干": "下列关于急性肾衰竭的叙述，正确的是",
          "选项": "1:肾性急性肾衰竭时通常尿液浓缩，尿比重和渗透压高;2:尿量是判断有无急性肾衰竭的惟一指标;3:20%的急性肾衰竭与创伤和手术相关;4:高血钾是少尿期最主要的死亡原因;5:多尿期时氮质血症恢复正常;",
          "正确答案": "4:高血钾是少尿期最主要的死亡原因;"
        },
        {
          "题干": "开放式提问和封闭式提问都有意义。两种提问都很重要，因此需要仔细选择在不同场合用不同的提问。在病史采集中，一般遵循的顺序是以下哪一项",
          "选项": "1:半开放式半封闭式提问;2:先开放式后封闭式提问;3:先封闭式后开放式提问;4:只用开放式提问即可;5:只用封闭式提问即可;",
          "正确答案": "2:先开放式后封闭式提问;"
        },
        {
          "题干": "单位或者个人设置医疗机构，必须经（    ）审查批准",
          "选项": "1:国务院卫生行政部门;2:省、自治区、直辖市卫生行政部门;3:地市级卫生行政部门;4:县级以上地方人民政府卫生行政部门;",
          "正确答案": "4:县级以上地方人民政府卫生行政部门;"
        },
        {
          "题干": "慢性支气管炎的诊断标准是",
          "选项": "1:有咳嗽、咳痰症状，每年发病持续三个月;2:有咳嗽、咳痰症状，每年发病二个月;3:有咳嗽、咳痰伴喘息症状，每年发病持续三个月，连续三年;4:有咳嗽、咳痰症状，每年发病持续三个月，连续两年，并除外其他心肺疾患;5:有咳嗽、咳痰伴喘息症状，每年发病三个月，连续三年，除外其他心肺疾患;",
          "正确答案": "4:有咳嗽、咳痰症状，每年发病持续三个月，连续两年，并除外其他心肺疾患;"
        },
        {
          "题干": "下列关于继发性肺结核的叙述，正确的是",
          "选项": "1:肺部病变好发于上叶尖后段、下叶背段;2:治疗后病变吸收较快，短期内可有变化;3:继发性肺结核不包括慢性纤维空洞性肺结核;4:5个单位的PPD试验阴性可以排除继发性肺结核;5:多隐匿起病，不会出现急性发病和高热;",
          "正确答案": "1:肺部病变好发于上叶尖后段、下叶背段;"
        },
        {"题干": "以下哪种抗结核药物应用于儿童和青少年时，应特别注意严密观察其副作用", "选项": "1:雷米封;2:利福平;3:乙胺丁醇;4:吡嗪酰胺;5:链霉素;", "正确答案": "5:链霉素;"},
        {
          "题干": "关于人感染H7N9禽流感病毒的流行病学描述，下列哪项是错误的",
          "选项": "1:传染源为患者和处于潜伏期的隐形感染者;2:潜伏期多为7天，最长为10天;3:通过空气飞沫和密切接触传播;4:高危人群为发病前10天内接触过禽类或到过活禽市场者;5:目前大多为散发病例，虽存在家族聚集发病，但尚无持续人际间传播证据;",
          "正确答案": "1:传染源为患者和处于潜伏期的隐形感染者;"
        },
        {"题干": "结节病很少侵犯下列哪个器官", "选项": "1:心脏;2:皮肤;3:甲状腺;4:肝脾;5:双眼;", "正确答案": "3:甲状腺;"},
        {
          "题干": "多根多处肋骨骨折急救要点主要是",
          "选项": "1:输血补液，防治休克;2:控制反常呼吸，保持呼吸道通畅;3:立即行开胸探查术;4:加压给氧;5:镇静、止痛;",
          "正确答案": "2:控制反常呼吸，保持呼吸道通畅;"
        },
        {"题干": "下列哪项不符合A型肺气肿表现", "选项": "1:体型多消瘦;2:发绀不明显;3:桶状胸明显;4:病程晚期出现右心衰竭;5:多见于年轻人;", "正确答案": "5:多见于年轻人;"},
        {
          "题干": "医师甲经执业医师注册，在某医疗机构执业。一年后，该医师受聘到另一医疗机构执业，其改变执业地点的行为",
          "选项": "1:医疗机构允许即可;2:应到准予注册的卫生行政部门办理变更注册手续;3:无须经过准予注册的卫生行政部门办理变更注册手续;4:任何组织和个人无权干涉;5:只要其医术高明，就不受限制;",
          "正确答案": "2:应到准予注册的卫生行政部门办理变更注册手续;"
        },
        {
          "题干": "某肺炎球菌肺炎患者，胸片示右上肺大片实变阴影，pH7.49，PaCO<sub>2</sub> 30mmHg，PaO<sub>2</sub> 66mmHg，BE-3.8mmol/L提示",
          "选项": "1:代谢性碱中毒;2:代谢性酸中毒;3:呼吸性碱中毒;4:呼吸性酸中毒＋代谢性碱中毒;5:呼吸性碱中毒＋代谢酸中毒;",
          "正确答案": "3:呼吸性碱中毒;"
        },
        {
          "题干": "有一慢性肺心病病人，高热数日，发绀昏迷入院，给大量利尿剂，抗生素，激素及吸氧治疗一度好转，后突然恶化，谵妄，抽搐，血气变化哪组可能性大",
          "选项": "1:pH正常   PaCO<sub>2</sub>↑   BE＋     HCO<sub>3</sub><sup>-</sup>↑   CPK+正常 　Cl<sup>-</sup>↓;2:pH↓     PaCO<sub>2</sub>↑   BE＋    HCO<sub>3</sub><sup>-</sup>↑   CPK＋↑    Cl<sup>-</sup>↓;3:pH↓     PaCO<sub>2</sub>↑   BE-    HCO<sub>3</sub><sup>-</sup>↑   CPK＋↓    Cl<sup>-</sup>↓;4:pH正常  PaCO<sub>2</sub>↑   BE＋    HCO<sub>3</sub><sup>-</sup>↑    CPK＋↓    Cl<sup>-</sup>↓;5:pH↑     PaCO<sub>2</sub>↑   BE＋＋   HCO<sub>3</sub><sup>-</sup>↑   CPK＋↓    Cl<sup>-</sup>↓;",
          "正确答案": "5:pH↑     PaCO<sub>2</sub>↑   BE＋＋   HCO<sub>3</sub><sup>-</sup>↑   CPK＋↓    Cl<sup>-</sup>↓;"
        },
        {"题干": "结核杆菌感染人体的主要途径是", "选项": "1:皮肤接触;2:消化道;3:呼吸道;4:泌尿道;5:淋巴道;", "正确答案": "3:呼吸道;"},
        {
          "题干": "男性，59岁，咳嗽，咳痰6年，心悸气短2年，口唇发绀，颈静脉充盈，桶胸，双下肢轻肿，肝颈回流征阴性，三尖瓣区收缩期杂音。腹水征阴性。血气：PaCO<sub>2</sub> 56mmHg，PaO<sub>2</sub> 49mmHg，pH7.56，该患者应诊断为",
          "选项": "1:慢性支气管炎;2:慢性支气管炎、肺气肿;3:慢性支气管炎、肺气肿、肺心病、呼吸衰竭;4:慢性支气管炎、肺气肿、肺心病、心功能失代偿期;5:慢性支气管炎、肺气肿、肺心病、心肺功能代偿期;",
          "正确答案": "3:慢性支气管炎、肺气肿、肺心病、呼吸衰竭;"
        },
        {"题干": "开始使用有创正压通气多长时间内需人监护才能提高疗效", "选项": "1:4～8h;2:2～3h;3:12～24h;4:1～2h;5:10～12h;", "正确答案": "1:4～8h;"},
        {
          "题干": "在胸片上可见肺部大血管呈串珠样透亮区，此外，在纵隔处还有一透亮区并伴有右侧纵隔胸膜抬高，这种检查结果可见于下列哪种疾病",
          "选项": "1:瘢痕性肺气肿;2:间质性肺气肿;3:大泡性肺气肿;4:阻塞性肺气肿;5:肺梗死;",
          "正确答案": "2:间质性肺气肿;"
        },
        {"题干": "可完全恢复组织正常结构和功能的肺炎是", "选项": "1:病毒性肺炎;2:真菌性肺炎;3:肺炎链球菌肺炎;4:小叶性肺炎;5:机化性肺炎;", "正确答案": "3:肺炎链球菌肺炎;"},
        {"题干": "痰鸣音属于", "选项": "1:响亮性湿啰音;2:非响亮性湿啰音;3:细湿啰音;4:中湿啰音;5:粗湿啰音;", "正确答案": "5:粗湿啰音;"},
        {
          "题干": "诊断肺结核最可靠的依据是",
          "选项": "1:结核中毒症状及明显的呼吸道局部症状;2:胸片：锁骨上下浸润性病灶及空洞形成;3:结素试验强阳性;4:痰中找到结核菌;5:血沉明显增快;",
          "正确答案": "4:痰中找到结核菌;"
        },
        {"题干": "与脊椎动物共同罹患的传染病称之为", "选项": "1:疫源性传染病;2:病原微生物传染病;3:人畜共患传染病;4:自然性传染病;", "正确答案": "3:人畜共患传染病;"},
        {"题干": "用红笔划出书中的重点是利用了知觉的（  ）特性", "选项": "1:整体性;2:恒常性;3:选择性;4:理解性;", "正确答案": "3:选择性;"},
        {"题干": "肺炎球菌肺炎的抗生素治疗停药指标是", "选项": "1:热退停药;2:热退3天;3:热退5～7天;4:症状体征消失;5:胸片病变消散;", "正确答案": "2:热退3天;"},
        {
          "题干": "关于咳嗽的描述下列哪项正确",
          "选项": "1:只有在呼吸道感染是才能引起咳嗽;2:干咳仅见于肺癌早期;3:支气管扩张症咳嗽往往于清晨或夜间变动体位时加重，并伴咳痰;4:中枢神经因素引起的咳嗽，是从脑桥发出冲动所致;5:感染时引起的咳嗽较重，非感染因素引起的咳嗽较轻;",
          "正确答案": "3:支气管扩张症咳嗽往往于清晨或夜间变动体位时加重，并伴咳痰;"
        },
        {"题干": "下列致肺部感染的厌氧菌中，哪种对青霉素不敏感", "选项": "1:脆弱类杆菌;2:核粒梭形杆菌;3:消化链球菌属;4:微需氧链球菌;", "正确答案": "1:脆弱类杆菌;"},
        {"题干": "肺炎球菌的主要致病作用在于", "选项": "1:产生毒素;2:产生溶血素;3:产生杀白细胞素;4:产生组织坏死物质;5:荚膜对组织的侵袭力;", "正确答案": "5:荚膜对组织的侵袭力;"},
        {
          "题干": "下列哪项不符合ARDS表现",
          "选项": "1:PaO<sub>2</sub>＜60mmHg;2:PaCO<sub>2</sub>＜35mmHg;3:PA-aDO<sub>2</sub>增加;4:氧合指数＞300mmHg;5:肺内分流增加;",
          "正确答案": "4:氧合指数＞300mmHg;"
        },
        {
          "题干": "女性25岁，5年前曾患颈淋巴结结核，5天前过劳后高热，体温39～40℃，弛张热，午后明显，盗汗，不能进食，卧床不起，肝脾肋下触及边缘，WBC11×10<sup>9</sup>/L，分类正常，胸片心肺未见异常，临床诊断最大可能是",
          "选项": "1:败血症;2:伤寒;3:急性粟粒型肺结核;4:急性白血病;5:急性胆道感染;",
          "正确答案": "3:急性粟粒型肺结核;"
        },
        {"题干": "慢性支气管炎、肺气肿的主要症状，下列叙述哪项是错误的", "选项": "1:咳嗽;2:咳白色黏痰;3:活动后气短;4:喘息;5:反复咯血;", "正确答案": "5:反复咯血;"},
        {
          "题干": "慢性阻塞性肺部疾病进展时，实验室检查最早表现不正常的是",
          "选项": "1:肺泡-动脉氧差;2:X线胸片;3:呼气峰流速;4:一秒钟用力呼气量;5:残气量占肺总量的比值;",
          "正确答案": "5:残气量占肺总量的比值;"
        },
        {
          "题干": "根据《麻醉药品和精神药品管理条例》规定，医疗机构应当对麻醉药品和精神药品处方进行专册登记，加强管理。精神药品处方至少保存（  ）",
          "选项": "1:12个月;2:2年;3:10年;4:15年;",
          "正确答案": "2:2年;"
        },
        {
          "题干": "支气管哮喘的临床分型是",
          "选项": "1:外源性、感染性、喘息性;2:外源性、内源性、混合性;3:外源性、内源性、哮喘持续性;4:外源性、感染性、混合性;5:内源性、感染性、混合性;",
          "正确答案": "2:外源性、内源性、混合性;"
        },
        {
          "题干": "下列哪项不是继发性肺结核的特点",
          "选项": "1:病变多位于肺尖或锁骨下区;2:局部反应剧烈，易发生空洞;3:肺门淋巴结常受累;4:多沿支气管播散;5:愈合方式为消散、纤维化或钙化;",
          "正确答案": "3:肺门淋巴结常受累;"
        },
        {
          "题干": "热带型肺嗜酸性粒细胞增多症辅助检查可有以下表现，除去",
          "选项": "1:血嗜酸性粒细胞增多;2:丝虫补体结合试验阳性;3:血清华氏反应阳性;4:慢性者X线呈间质纤维化表现;5:X线肺结节影治疗后不能消失;",
          "正确答案": "5:X线肺结节影治疗后不能消失;"
        },
        {
          "题干": "女，66岁，慢性支气管炎合并阻塞性肺气肿病史20余年。3天前咳嗽、咳痰加重，血气分析结果如下：pH 7.23，氧分压55mmHg，二氧化碳分压74mmHg，碳酸氢根16mmol/L，碱剩余-6。考虑对酸碱平衡的诊断下列哪项正确",
          "选项": "1:只有代谢性酸中毒;2:呼吸性酸中毒合并代谢性酸中毒;3:只有代谢性碱中毒;4:只有呼吸性酸中毒;5:呼吸性酸中毒合并代谢性碱中毒;",
          "正确答案": "2:呼吸性酸中毒合并代谢性酸中毒;"
        },
        {
          "题干": "患者李XX，男，28岁，因头昏头痛在门诊就诊，治疗1周后无效收住院，2日后头颅MRI显示“颅内占位病变，脑瘤可能性大”，医生准备将此坏消息告知患者及其家属，并希望患者手术治疗，沟通中以下哪项不是医生必须要做的",
          "选项": "1:探究和评估患者想法;2:与患者及其家属协商接下来要做的事情，并建议考虑手术;3:熟悉该患者的所有检查结果，尤其是头颅MRI;4:小结门诊就诊后患者的病情变化发展的情况;5:了解患者所有家庭成员的经济状况以便给患者手术准备充足经费;",
          "正确答案": "5:了解患者所有家庭成员的经济状况以便给患者手术准备充足经费;"
        },
        {
          "题干": "孙某开办了一个体诊所，为附近的居民进行诊治，后来他因某事而被判处了有期徒刑，人们猜测出几种可能的原因，其中哪种可以得到卫生法律理论的支持",
          "选项": "1:孙某应患者的要求，给其开具虚假医疗证明;2:孙某逾期不校验《医疗机构执业许可证》仍从事诊疗活动;3:孙某将自己的《医疗机构执业许可证》借给朋友王某使用，王某以此许可证开办个体诊所;4:孙某开办的诊所并未取得《医疗机构执业许可证》，经其诊治的患者中有多人出现严重不良反应;5:孙某雇佣了不懂医术的赵某帮助其治疗病人;",
          "正确答案": "4:孙某开办的诊所并未取得《医疗机构执业许可证》，经其诊治的患者中有多人出现严重不良反应;"
        },
        {
          "题干": "一名女性患者因不孕症、闭经，伴厌食、消瘦到妇科就诊。妇科做了各种常规检查后，决定行腹腔镜检查，通知患者准备。患者不知该检查如何做，便随医生进入处置室检查，检查中发现作了切口。患者及家属均不满意开刀，遂向院方提出了赔偿要求。该案例行腹腔镜检查应如何决定为合理",
          "选项": "1:必须征得患者同意;2:可以征得患者同意;3:可以由医生决定;4:必须由医院决定;5:可以由医院或科室决定;",
          "正确答案": "1:必须征得患者同意;"
        },
        {
          "题干": "男性，38岁，半月前拔牙，次晨畏寒发热，咳嗽，痰量逐渐增多，呈脓性有臭味，胸片示左下大片阴影，有空洞，最可能的诊断是",
          "选项": "1:左下肺炎;2:左下肺脓肿;3:左下肺结核;4:肺癌;5:左下肺支气管扩张症;",
          "正确答案": "2:左下肺脓肿;"
        },
        {
          "题干": "患者陈某，男，85岁，因肝癌于09年4月4日至4月9日到某医院住院治疗，但主管医师杨某执业证注册时间是09年10月26日，杨医师当时是试用期医学毕业生，在入院记录最后诊断和医患沟通记录等病历资料，都是他单独签名，该医师的行为属于",
          "选项": "1:行为违法;2:行为合法;3:行为合理;4:无过错;",
          "正确答案": "1:行为违法;"
        },
        {
          "题干": "应用CPAP模式治疗阻塞性睡眠暂停低通气综合征时，其初始压力的设定值为",
          "选项": "1:3～5cmH<sub>2</sub>O;2:2～4cmH<sub>2</sub>O;3:4～6cmH<sub>2</sub>O;4:5～7cmH<sub>2</sub>O;5:6～8cmH<sub>2</sub>O;",
          "正确答案": "3:4～6cmH<sub>2</sub>O;"
        },
        {
          "题干": "有关原发性肺脓肿，下列哪项是不正确的",
          "选项": "1:常系吸入口咽分泌物随带的细菌感染所致;2:为多种化脓性细菌的混合感染;3:多数为厌氧菌感染;4:急性病例常有杵状指或肥大性肺性骨关节病;5:慢性肺脓肿易出现大咯血;",
          "正确答案": "4:急性病例常有杵状指或肥大性肺性骨关节病;"
        },
        {
          "题干": "下列哪项不是肌松剂在机械通气时的主要适应证",
          "选项": "1:气管插管;2:急性呼吸窘迫综合征(ARDS);3:应用高水平PEEP;4:重症哮喘;5:使用镇静剂之前;",
          "正确答案": "5:使用镇静剂之前;"
        },
        {
          "题干": "呼吸衰竭患者血气分析结果：pH7.188，PaCO<sub>2</sub> 75mmHg，PaO<sub>2</sub> 50mmHg，HCO<sub>3</sub><sup>-</sup>27.6mmol/L，BE-5mmol/L，据此结果诊断该患者酸碱失衡类型是",
          "选项": "1:呼吸性酸中毒合并代谢性酸中毒;2:呼吸性酸中毒合并代谢性碱中毒;3:代谢性碱中毒;4:代谢性酸中毒;5:呼吸性酸中毒;",
          "正确答案": "1:呼吸性酸中毒合并代谢性酸中毒;"
        },
        {"题干": "慢性肺脓肿最常见的并发症是", "选项": "1:脓胸;2:心包炎;3:脑脓肿;4:支气管扩张;5:大咯血;", "正确答案": "4:支气管扩张;"},
        {
          "题干": "在慢性肺心病的发生过程中，以下哪一项不是引起肺动脉高压的重要因素",
          "选项": "1:缺氧;2:肺血管解剖结构改变;3:血容量增高;4:血液黏稠度增加;5:电解质紊乱;",
          "正确答案": "5:电解质紊乱;"
        },
        {"题干": "干酪性肺炎属于", "选项": "1:原发性肺结核;2:慢性纤维空洞性肺结核;3:血型播散性肺结核;4:浸润性肺结核;5:以上都不是;", "正确答案": "4:浸润性肺结核;"},
        {
          "题干": "阻塞性肺气肿的病理分型是",
          "选项": "1:小叶中央型、全小叶型、周围型;2:弥漫型、局限型、混合型;3:间质型、代偿型、局灶型;4:小叶中央型、全小叶型、混合型;5:小叶中央型、全小叶型、旁间隔型;",
          "正确答案": "4:小叶中央型、全小叶型、混合型;"
        },
        {
          "题干": "某检验师发现某病人的检查检验结果达到危急值，但没有及时告知主管医师，导致病人因不能及时救治而死亡。该检验师的行为",
          "选项": "1:正确;2:没有责任;3:责任由主管医师承担;4:错误。应及时提示医师注意;",
          "正确答案": "4:错误。应及时提示医师注意;"
        },
        {
          "题干": "女性，20岁，突然咯血约400ml，既往有反复咳嗽浓痰病史，查体心肺未见明显异常，胸部X片双下肺纹理增粗紊乱。最可能的诊断是",
          "选项": "1:支气管肺癌;2:支气管内膜结核;3:急性支气管炎;4:支气管扩张症;5:支气管囊肿继发感染;",
          "正确答案": "4:支气管扩张症;"
        },
        {
          "题干": "女性，17岁，近两月胸闷，乏力，咳嗽，查体颈淋巴结肿大，心肺(-)，胸片：肺门及纵隔淋巴结肿大，WBC72×10<sup>9</sup>/L，结核菌素试验(1∶10000)48小时观察(＋＋＋)，诊断应首先考虑",
          "选项": "1:淋巴肉瘤;2:胸内淋巴结结核;3:支气管肺癌;4:淋巴细胞白血病;5:肺结节病;",
          "正确答案": "2:胸内淋巴结结核;"
        },
        {
          "题干": "以下哪条不是嗜酸性肉芽肿性多血管炎的诊断标准",
          "选项": "1:哮喘;2:ANCA阳性;3:单发或多发神经病变;4:鼻窦炎;5:活检提示血管外嗜酸粒细胞浸润;",
          "正确答案": "2:ANCA阳性;"
        },
        {"题干": "根据《药品管理法》规定，国家实行药品不良反应", "选项": "1:监测制度;2:审查制度;3:登记制度;4:报告制度;", "正确答案": "4:报告制度;"},
        {
          "题干": "胸水为淡红色血性，提示胸水红细胞大于多少",
          "选项": "1:1×10<sup>9</sup>/L;2:3×10<sup>9</sup>/L;3:5×10<sup>9</sup>/L;4:10×10<sup>11</sup>/L;5:10×10<sup>12</sup>/L;",
          "正确答案": "3:5×10<sup>9</sup>/L;"
        },
        {
          "题干": "慢性支气管炎的临床分型是",
          "选项": "1:单纯型和喘息型及反复感染型;2:单纯型和喘息型;3:单纯型、喘息型和混合型;4:单纯型、喘息型和黏液脓痰型;5:单纯型、阻塞型和过敏型;",
          "正确答案": "2:单纯型和喘息型;"
        },
        {"题干": "慢性支气管炎与支气管扩张的主要鉴别点是", "选项": "1:咯血;2:杵状指;3:脓性痰;4:高分辨率螺旋CT;5:胸部X线片;", "正确答案": "4:高分辨率螺旋CT;"},
        {"题干": "某冠心病患者想接受冠脉搭桥治疗，但又担心术中出现意外，这属于", "选项": "1:双趋冲突;2:双避冲突;3:双重趋避冲突;4:多重趋避冲突;5:趋避冲突;", "正确答案": "5:趋避冲突;"},
        {"题干": "下列哪个是气胸的主要症状", "选项": "1:急性心衰;2:咯血;3:典型的胸骨后疼痛;4:突然气急，呼吸困难;5:早期出现发绀;", "正确答案": "4:突然气急，呼吸困难;"},
        {
          "题干": "肺性脑病狂躁不安的处理是",
          "选项": "1:必要时可用吗啡，杜冷丁;2:可给大量安定;3:不宜用水合氯醛保留灌肠;4:可用大量的奋乃静肌注;5:重点改善通气功能;",
          "正确答案": "5:重点改善通气功能;"
        },
        {
          "题干": "下列哪项是肺结核痰菌阳性者短程化疗的最好方案",
          "选项": "1:异烟肼、利福平、乙胺丁醇2个月，然后异烟肼，利福平7个月;2:异烟肼、链霉素、对氨基水杨酸1年;3:异烟肼、对氨基水杨酸、氨硫脲1年;4:异烟肼、利福平、链霉素2月，然后利福平、异烟肼3个月;5:利福平、乙胺丁醇，对氨基水杨酸1年;",
          "正确答案": "1:异烟肼、利福平、乙胺丁醇2个月，然后异烟肼，利福平7个月;"
        },
        {
          "题干": "一39岁男性患者，发热3周，体重下降，左侧胸痛。X线胸片示左侧第二肋间以下外高内低弧形密度增高影，以下不正确的说法是",
          "选项": "1:胸腔穿刺液需氧菌培养可能阴性;2:胸腔积液pH值可能低于7.3;3:初期治疗3～6个月后，可能需做胸膜剥脱术;4:治疗应包括胸腔内滴入四环素;5:需要插管闭式引流;",
          "正确答案": "4:治疗应包括胸腔内滴入四环素;"
        },
        {
          "题干": "男性，38岁，慢性咳嗽12年，活动后气急3年，下列哪项对诊断阻塞性肺气肿最有价值",
          "选项": "1:PaO?降低;2:FEV1/FVC<80％;3:MVV<预计值80％;4:RV/TLC＞40％;5:V-Vcurve降低;",
          "正确答案": "4:RV/TLC＞40％;"
        },
        {
          "题干": "张某于1999年7月从某医学院专科毕业，张某可以",
          "选项": "1:在医疗、预防、保健机构中试用期满一年参加执业医师资格考试;2:在医疗、预防、保健机构中试用期满一年，参加执业助理医师资格考试;3:在医疗、预防、保健机构中试用期满半年，参加执业助理医师资格考试;4:取得执业助理医师执业证书后，在医疗、预防、保健机构中工作满一年，参加执业医师资格考试;5:取得执业助理医师执业证书后，在医疗、预防、保健机构中试用期满一年，参加执业医师资格考试;",
          "正确答案": "2:在医疗、预防、保健机构中试用期满一年，参加执业助理医师资格考试;"
        },
        {"题干": "急性肺源性心脏病最常见的病因是", "选项": "1:肺动脉栓塞;2:肺间质纤维化;3:ARDS;4:重症肺炎;5:COPD;", "正确答案": "1:肺动脉栓塞;"},
        {
          "题干": "下列关于慢性肺心病心律失常的治疗哪项是错误的",
          "选项": "1:偶发房性期前收缩，以纠正缺氧为主;2:频发房性期前收缩选用常规剂量洋地黄;3:频发室性期前收缩选用利多卡因;4:室性心动过速可用利多卡因;5:窦性心动过速不宜用β-阻滞剂;",
          "正确答案": "2:频发房性期前收缩选用常规剂量洋地黄;"
        },
        {
          "题干": "从哪一年开始，外国医学毕业生在美国取得行医执照，必须通过包括医患沟通技能在内的临床技能测验",
          "选项": "1:2006年;2:1912年;3:1999年;4:1978年;",
          "正确答案": "3:1999年;"
        },
        {
          "题干": "患者，女性，65岁，慢性咳嗽，咳白色黏液样痰10年，每年冬季加重，查体:双肺呼吸音略减低，左下肺可闻及少许湿性啰音；X线胸部正位像示肺纹理增强，则该病人最可能的诊断是",
          "选项": "1:慢性支气管炎;2:支气管哮喘;3:支气管扩张;4:慢性阻塞性肺气肿;5:慢性肺源性心脏病;",
          "正确答案": "1:慢性支气管炎;"
        },
        {"题干": "常规哮喘肺功能检查中不包括以下哪项", "选项": "1:呼吸动力及阻力实验;2:支气管舒张试验;3:支气管激发试验;4:运动激发试验;5:抗原激发试验;", "正确答案": "1:呼吸动力及阻力实验;"},
        {
          "题干": "女性，58岁，肺心病史5年，急性加重2天来院，既往无高血压病史。头痛，恶心，烦躁。BP160/92mmHg，心率100次/分，对此患者主要的治疗应是",
          "选项": "1:降压药口服;2:安定静注;3:改善通气、氧疗;4:呼吸兴奋剂的使用;5:甘露醇静脉滴入;",
          "正确答案": "3:改善通气、氧疗;"
        },
        {
          "题干": "典型的大叶性肺炎发病后5天，对患侧进行检查时可得不到下列体征中的哪一项",
          "选项": "1:叩诊浊音;2:肺泡呼吸音;3:肋间隙消失;4:语颤增强;5:肺扩张受到限制;",
          "正确答案": "2:肺泡呼吸音;"
        },
        {
          "题干": "在阻塞性肺气肿时哪种体征是没有的",
          "选项": "1:叩诊过清音;2:X线片上肋间隙变窄;3:肺泡呼吸音减弱;4:肋骨呈水平排列;5:横膈低位及呼吸时移动减弱;",
          "正确答案": "2:X线片上肋间隙变窄;"
        },
        {"题干": "肺结核空洞和肺脓肿空洞最可靠的鉴别诊断方法是", "选项": "1:痰的性状;2:肺部体征;3:胸部X线检查;4:痰细菌学检查;5:外周血细胞检查;", "正确答案": "4:痰细菌学检查;"},
        {"题干": "发作性胸骨后压榨性疼痛，体力负荷增加时诱发，应考虑", "选项": "1:气胸;2:心包炎;3:肺栓塞;4:反流性食管炎;5:心绞痛;", "正确答案": "5:心绞痛;"},
        {"题干": "以现代医学观，冠心病是属于哪一类疾病", "选项": "1:单纯躯体疾病;2:神经症;3:流行疾病;4:心身疾病;5:人格障碍;", "正确答案": "4:心身疾病;"},
        {"题干": "哮喘发病机制中，下列哪项是错误的", "选项": "1:cAMP水平上升;2:cGMP水平上升;3:β受体功能低下;4:α受体兴奋;5:P物质增多;", "正确答案": "1:cAMP水平上升;"},
        {"题干": "属于长时记忆的是", "选项": "1:视觉再认;2:图片回忆;3:背数测验;4:触觉记忆;5:陈述个人经历;", "正确答案": "5:陈述个人经历;"},
        {
          "题干": "关于纤维支气管镜检查的适应证，下列哪项是不正确的",
          "选项": "1:原因不明咯血，需明确出血部位和原因者;2:吸收缓慢或反复发生的肺炎;3:难以解释的持续性咳嗽或局限性哮鸣音;4:原因未明的肺不张或胸腔积液;5:明确胸膜间皮瘤的诊断;",
          "正确答案": "5:明确胸膜间皮瘤的诊断;"
        },
        {
          "题干": "肺炎球菌肺炎出现机化性肺炎是由于",
          "选项": "1:合并混合感染;2:合并肺外感染;3:没有应用抗生素雾化吸入;4:肺泡内纤维蛋白没有完全吸收;5:细菌毒力大;",
          "正确答案": "4:肺泡内纤维蛋白没有完全吸收;"
        },
        {"题干": "慢性阻塞性肺气肿发病的最主要因素是", "选项": "1:感染;2:吸烟;3:大气污染;4:过敏反应;5:副交感神经功能亢进;", "正确答案": "2:吸烟;"},
        {"题干": "热带型肺嗜酸性粒细胞增多症的治疗首选", "选项": "1:海群生;2:糖皮质激素;3:红霉素;4:青霉素;5:甲氨蝶呤;", "正确答案": "1:海群生;"},
        {
          "题干": "肺功能检查中下述哪项不符合IPF（特发性肺纤维化）的特点",
          "选项": "1:TLC下降;2:RC下降;3:VC下降;4:FEV<sub>1</sub>/FVC下降;5:CO弥散量下降;",
          "正确答案": "4:FEV<sub>1</sub>/FVC下降;"
        },
        {"题干": "呼吸深快见于", "选项": "1:呼吸肌麻痹;2:过度紧张;3:严重鼓肠;4:大量腹水;5:肥胖;", "正确答案": "2:过度紧张;"},
        {"题干": "男性，35岁，低热2周，咯血3天，疑诊肺结核，最具诊断价值的检查为", "选项": "1:血沉;2:肺功能;3:胸部CT;4:细菌学检查;5:结核菌素试验;", "正确答案": "4:细菌学检查;"},
        {"题干": "原发性肺脓肿的抗生素治疗，应首选", "选项": "1:青霉素;2:链霉素;3:灭滴灵;4:氯林可霉素;5:卡那霉素;", "正确答案": "1:青霉素;"},
        {"题干": "肺癌常见的组织学类型是", "选项": "1:鳞状细胞癌;2:小细胞癌;3:腺癌;4:大细胞癌;5:细支气管肺泡癌;", "正确答案": "1:鳞状细胞癌;"},
        {"题干": "最先取得成功的异体组织移植技术是", "选项": "1:肝脏移植;2:眼角膜移植;3:心脏移植;4:肾移植;5:骨髓移植;", "正确答案": "2:眼角膜移植;"},
        {
          "题干": "Goodpasture综合征的定义是",
          "选项": "1:硅沉着病(原称矽肺)伴类风湿性关节炎;2:肾小球肾炎伴肺出血;3:吸入胃液所引起的肺浸润;4:一过性嗜酸性肺部浸润;5:硅沉着病伴有多发性关节炎、结节性红斑及两侧肺门淋巴结肿大;",
          "正确答案": "2:肾小球肾炎伴肺出血;"
        },
        {"题干": "肺结核大咯血抢救时需特别注意的是", "选项": "1:血压监测;2:测出血时，预防DIC;3:慎用镇咳、镇静剂;4:保持呼吸道通畅;5:患侧卧位;", "正确答案": "4:保持呼吸道通畅;"},
        {"题干": "慢性肺心病最常见的心律失常是", "选项": "1:房性早搏和室上性心动过速;2:心房纤颤;3:心房扑动;4:室性心动过速;5:室性早搏;", "正确答案": "1:房性早搏和室上性心动过速;"},
        {
          "题干": "慢性肺源性心脏病急性加重时，使用利尿剂可能引起",
          "选项": "1:低钾低氯性碱中毒;2:代谢性酸中毒;3:呼吸性酸中毒合并代谢性酸中毒;4:呼吸性碱中毒合并代谢性酸中毒;5:稀释性低钠血症;",
          "正确答案": "1:低钾低氯性碱中毒;"
        },
        {
          "题干": "外源性支气管哮喘多属于",
          "选项": "1:第Ⅰ型或速发型变态反应;2:第Ⅱ型或细胞毒型反应;3:第Ⅲ型或免疫复合物反应;4:第Ⅳ型或迟发型变态反应;5:以上都不是;",
          "正确答案": "1:第Ⅰ型或速发型变态反应;"
        },
        {
          "题干": "关于胸液渗出液的叙述，下列哪项不正确",
          "选项": "1:胸液李凡他试验(-);2:细胞数＞500×10<sup>6</sup>/L;3:蛋白含量≥30g/L，胸液/血清比值＞0.5;4:胸液LDH＞200U/L，胸液LDH/血液LDH比值＞0.6;5:胸液中葡萄糖含量降低;",
          "正确答案": "1:胸液李凡他试验(-);"
        },
        {"题干": "判断心理健康水平的重要标志是", "选项": "1:适应能力与康复力;2:控制力与康复力;3:耐受力与控制力;4:耐受力与适应能力;", "正确答案": "1:适应能力与康复力;"},
        {
          "题干": "对肺炎的病原学诊断中，以下哪种方法可提高细菌的检出率",
          "选项": "1:午后深咳留痰;2:PCR检测;3:行咽拭子培养;4:留取痰的浆液部分培养;5:同时进行需氧菌和厌氧菌的培养;",
          "正确答案": "2:PCR检测;"
        },
        {"题干": "下列是慢性支气管炎咳痰的特点，但除外", "选项": "1:多为白色黏痰;2:偶有痰中带血;3:可为浆液泡沫痰;4:晨间咳嗽较轻;5:伴有细菌感染时为黏液脓痰;", "正确答案": "4:晨间咳嗽较轻;"},
        {
          "题干": "一因车祸受重伤的男子被送去医院急救，因没带押金，医生拒绝为病人办理住院手续，当病人家属拿来钱时已错过了抢救最佳时机，病人死亡。本案例违背了病人权利的哪一点",
          "选项": "1:享有自主权;2:享有知情同意权;3:享有保密和隐私权;4:享有基本的医疗权;",
          "正确答案": "4:享有基本的医疗权;"
        },
        {
          "题干": "潮式呼吸的特点",
          "选项": "1:由浅快到深慢，再由深慢到浅快;2:由深慢到深快，再由深快到深慢;3:由浅慢到浅快，再由浅快到浅慢;4:由深快到深慢，再由深慢到深快;5:由浅慢到深快，再由深快到浅慢;",
          "正确答案": "5:由浅慢到深快，再由深快到浅慢;"
        },
        {
          "题干": "男性，62岁，咳嗽气喘40年，5年来间断加重。一周来咳喘、痰多伴嗜睡。血气结果显示：呼吸性酸中毒伴代谢性酸中毒。下列治疗方法中哪项不正确",
          "选项": "1:静点5％碳酸氢钠，纠正酸中毒;2:增加输液量，促进酸性代谢产物排出;3:提高通气量，给予氧疗;4:应用抗生素药物控制感染;5:纠正电解质紊乱;",
          "正确答案": "1:静点5％碳酸氢钠，纠正酸中毒;"
        },
        {
          "题干": "在慢性肺心病的发生、发展过程中，导致肺血管阻力增加的最主要因素是",
          "选项": "1:缺氧;2:高碳酸血症;3:呼吸性酸中毒合并代谢性碱中毒;4:电解质紊乱;5:肺部感染;",
          "正确答案": "1:缺氧;"
        },
        {"题干": "下列药物治疗厌氧菌感染可能有效，除去", "选项": "1:青霉素;2:甲硝唑;3:噻吩甲氧头孢菌素;4:丁胺卡那霉素;5:噻羧青霉素;", "正确答案": "4:丁胺卡那霉素;"},
        {
          "题干": "关于阻塞性肺气肿，哪一项描述正确",
          "选项": "1:经积极治疗可以痊愈;2:其病理改变是不可逆的;3:仅限于肺泡弹性减退与膨胀;4:α1抗胰蛋白酶增加易发生肺气肿;5:肺功能改变主要是肺活量减少;",
          "正确答案": "2:其病理改变是不可逆的;"
        },
        {
          "题干": "女性，20岁，劳累后畏寒高热，右胸痛，查体：急性病容，口周疱疹，右肺中下部闻及管性呼吸音，临床诊断右肺炎，最可能的病原体是",
          "选项": "1:肺炎支原体;2:肺炎克雷白杆菌;3:肺炎链球菌;4:肺炎衣原体;5:金黄色葡萄球菌;",
          "正确答案": "3:肺炎链球菌;"
        },
        {
          "题干": "符合中心性发绀特点的是",
          "选项": "1:经按摩局部后发绀消失;2:全身性发绀，皮肤温暖;3:以唇部发绀常见;4:全身皮肤湿度低、发凉;5:常出现肢体末梢发绀;",
          "正确答案": "2:全身性发绀，皮肤温暖;"
        },
        {
          "题干": "以下不符合医学心理学观点的是",
          "选项": "1:强调心理因素在临床的主导作用;2:强调个体内、外环境因素相互作用在临床的意义;3:强调疾病过程中心身相关作用的意义;4:强调临床医学模式改变的迫切性;",
          "正确答案": "1:强调心理因素在临床的主导作用;"
        },
        {
          "题干": "为了获取这些复杂的信息，医师与病人之间的直接交流大大减少，诊疗成为一种大工业式的流水作业，医患关系表现出的趋势是",
          "选项": "1:民主化;2:法制化;3:物化;4:商业化;5:多元化;",
          "正确答案": "3:物化;"
        },
        {"题干": "慢性喘息型支气管炎，急性发作期的主要治疗措施是", "选项": "1:解痉平喘;2:祛痰止咳;3:持续低流量吸氧;4:控制感染;5:针灸治疗;", "正确答案": "4:控制感染;"},
        {
          "题干": "下列哪项对肺鳞癌不正确",
          "选项": "1:肺癌中最常见;2:常为中心型;3:生长迅速，病程短;4:对放疗、化疗较敏感;5:通常先淋巴转移，血行转移发生晚;",
          "正确答案": "3:生长迅速，病程短;"
        },
        {"题干": "Biots呼吸常见于", "选项": "1:急性传染病;2:巴比妥类药物中毒;3:尿毒症;4:癔症;5:重度贫血;", "正确答案": "2:巴比妥类药物中毒;"},
        {
          "题干": "男，55岁，吸咽史35年。活动后气急3年。下列哪项指标对诊断肺气肿最有意义",
          "选项": "1:心电图呈低电压;2:动脉血氧分压下降;3:最大通气量<预计值80％;4:残气量/肺总量比>40％;5:FEV1/FVC％<70％;",
          "正确答案": "4:残气量/肺总量比>40％;"
        },
        {
          "题干": "女性，25岁。2小时前打扫室内卫生时突然出现咳嗽、胸闷、呼吸困难，追问病史近3年来每年秋季常有类似发作。体检：两肺满布哮鸣音，心脏无异常。X线胸片显示心肺无异常。该例诊断应为",
          "选项": "1:慢性喘息型支气管炎;2:慢性阻塞性肺疾病（A型）;3:慢性阻塞性肺疾病（B型）;4:支气管哮喘;5:心源性哮喘;",
          "正确答案": "4:支气管哮喘;"
        },
        {"题干": "COPD并发肺心病急性加重时，采取的治疗措施中最重要的是", "选项": "1:吸氧;2:呼吸兴奋剂;3:控制肺部感染;4:机械通气;5:强心剂;", "正确答案": "3:控制肺部感染;"},
        {
          "题干": "支气管哮喘患者剧烈咳嗽后突然出现气急、胸闷、大汗、呼吸困难、烦躁不安等症状，应考虑",
          "选项": "1:哮喘大发作;2:急性左心衰;3:自发性气胸;4:肺炎;5:胸膜炎;",
          "正确答案": "3:自发性气胸;"
        },
        {
          "题干": "根据求医的决定权，可将求医行为分成",
          "选项": "1:主动型、参与型、强制型;2:主动型、指导型、合作型;3:主动型、被动型、强制型;4:参与型、指导型、合作型;",
          "正确答案": "3:主动型、被动型、强制型;"
        },
        {
          "题干": "支气管哮喘的主要诊断依据是",
          "选项": "1:血嗜酸性粒细胞增多;2:反复发作的吸气性呼吸困难伴哮鸣音;3:反复发作的呼气性呼吸困难伴哮鸣音;4:痰涂片较多嗜酸性粒细胞;5:气道激发试验阳性;",
          "正确答案": "3:反复发作的呼气性呼吸困难伴哮鸣音;"
        },
        {
          "题干": "男性，65岁，因呼吸困难加重伴紫绀、意识模糊就诊于急诊。曾诊断为慢性支气管炎、肺气肿10年。此患者未吸氧下血气分析最可能表现为",
          "选项": "1:PaO<sub>2</sub>降低，PaCO<sub>2</sub>升高;2:PaO<sub>2</sub>正常，PaCO<sub>2</sub>升高;3:PaO<sub>2</sub>降低，PaCO<sub>2</sub>正常;4:PaO<sub>2</sub>降低，PaCO<sub>2</sub>降低;5:PaO<sub>2</sub>正常，PaCO<sub>2</sub>降低;",
          "正确答案": "1:PaO<sub>2</sub>降低，PaCO<sub>2</sub>升高;"
        },
        {
          "题干": "某肺结核患者，痰菌涂片阳性，胸片示右上肺新鲜病灶，并出现薄壁空洞，正确的诊断为",
          "选项": "1:原发型肺结核，痰菌涂片(＋)进展期;2:早期纤维空洞型肺结核，痰菌涂片(＋)进展期;3:浸润型肺结核，痰菌涂片(＋)进展期;4:浸润型肺结核，痰菌涂片(＋)稳定期;5:原发型肺结核，痰菌涂片(＋)稳定期;",
          "正确答案": "3:浸润型肺结核，痰菌涂片(＋)进展期;"
        },
        {
          "题干": "下述哪种慢性肺部疾患与α<sub>1</sub>-抗胰蛋白酶缺乏有关",
          "选项": "1:小叶中央型肺气肿;2:全小叶性肺气肿;3:慢性支气管炎;4:支气管扩张症;5:支气管哮喘;",
          "正确答案": "2:全小叶性肺气肿;"
        },
        {
          "题干": "患者的体征、X线胸片、心电图均示有右心室肥大的典型肺动脉高压，下列检查中除哪项以外均宜采用",
          "选项": "1:超声心动图;2:放射性核素肺扫描;3:肺活检;4:肺血管造影术;5:心导管检查术;",
          "正确答案": "3:肺活检;"
        },
        {"题干": "大气道阻塞时", "选项": "1:呼气费力;2:呼气时伴有广泛哮鸣音;3:常伴有湿啰音;4:常见于支气管哮喘;5:重者出现吸气时“三凹征”;", "正确答案": "5:重者出现吸气时“三凹征”;"},
        {"题干": "一般认为A型行为者冠心病发病率比B型行为高,最接近的比值是", "选项": "1:1︰1;2:2︰1;3:3︰1;4:4︰1;", "正确答案": "2:2︰1;"},
        {"题干": "动机产生的两个条件是", "选项": "1:需要和目的;2:诱因和目的;3:需求和目标;4:需要与诱因;5:意志与目的;", "正确答案": "4:需要与诱因;"},
        {"题干": "两性霉素B能引起下列副作用，除去", "选项": "1:低钾血症;2:恶寒、战栗、头痛;3:贫血;4:神经肌肉阻滞;5:肾小管酸中毒;", "正确答案": "4:神经肌肉阻滞;"},
        {
          "题干": "男性，53岁，咳嗽，咳痰8年，肺功能测定为阻塞性通气功能障碍。下列哪项是错误的",
          "选项": "1:肺活量减低;2:残气量增加;3:第1秒用力呼气量减低;4:残气容积占肺总量的百分比降低;5:最大呼气中期流速减低;",
          "正确答案": "4:残气容积占肺总量的百分比降低;"
        },
        {
          "题干": "左上浸润型肺结核患者，痰结核菌阳性，初治应当",
          "选项": "1:异烟肼300mg/d，顿服;2:待药物结果试验出来后选用药物;3:尽早手术;4:对氨基水杨酸、乙胺丁醇、氧氟沙星;5:异烟肼、链霉素、对氨基水杨酸;",
          "正确答案": "5:异烟肼、链霉素、对氨基水杨酸;"
        },
        {
          "题干": "病人胸部受伤，急诊入院，经吸氧，呼吸困难无好转，有发绀。查体：左胸饱满，气管向右移位，左侧可触及骨擦音，叩之鼓音，听诊呼吸音消失，皮下气肿明显，诊断首先考虑是",
          "选项": "1:肋骨骨折;2:张力性气胸;3:肋骨骨折合并张力性气胸;4:心包积血;5:闭合性气胸;",
          "正确答案": "3:肋骨骨折合并张力性气胸;"
        },
        {
          "题干": "慢性肺心病患者，血气分析结果是：pH7.43，PaCO<sub>2</sub> 73mmHg，BE 21mmol/L，HCO<sub>3</sub><sup>-</sup> 46mmol/L，此血气结果应诊断为",
          "选项": "1:呼酸＋代碱;2:呼碱＋代碱;3:呼酸＋代酸;4:呼碱＋代酸;5:失代偿性代碱;",
          "正确答案": "1:呼酸＋代碱;"
        },
        {
          "题干": "结节病所引起的临床综合征不包括",
          "选项": "1:单侧面神经麻痹;2:腰部严重疼痛伴血尿;3:外踝皮肤无痛性溃疡;4:多尿和烦渴;5:反复出现晕厥且脉搏缓慢规则;",
          "正确答案": "3:外踝皮肤无痛性溃疡;"
        },
        {
          "题干": "完全机械通气支持治疗时，通气机的潮气量应维持在",
          "选项": "1:10～12ml/kg;2:15～20ml/kg;3:12～15ml/kg;4:20～25ml/kg;5:6～8ml/kg;",
          "正确答案": "3:12～15ml/kg;"
        },
        {"题干": "慢性肺心病并发心律失常最多表现为", "选项": "1:室性期前收缩;2:房性期前收缩;3:心房扑动;4:心房颤动;5:心室颤动;", "正确答案": "2:房性期前收缩;"},
        {"题干": "重症社区获得性肺炎最常见病原体是", "选项": "1:肺炎链球菌;2:金黄色葡萄球菌;3:绿脓杆菌;4:肺炎支原体;5:厌氧菌;", "正确答案": "1:肺炎链球菌;"},
        {"题干": "国人咯血的常见原因是", "选项": "1:肺结核;2:肺吸虫;3:肺梗死;4:肺淤血;5:肺癌;", "正确答案": "1:肺结核;"},
        {"题干": "常见的呼吸频率变化有", "选项": "1:呼吸过速;2:间歇呼吸;3:潮式呼吸;4:叹气样呼吸;5:暂停呼吸;", "正确答案": "1:呼吸过速;"},
        {"题干": "胸痛伴咳嗽、咯血和大量脓性痰，主要见于", "选项": "1:肺炎;2:肺癌;3:肺脓肿;4:肺梗死;5:化脓性胸膜炎;", "正确答案": "3:肺脓肿;"},
        {"题干": "早期肺癌，首选的治疗方法是", "选项": "1:药物治疗;2:放射疗法;3:放疗加化疗;4:手术治疗;5:免疫疗法;", "正确答案": "4:手术治疗;"},
        {"题干": "能出现反常呼吸的肋骨骨折是", "选项": "1:两根肋骨骨折;2:两根以上肋骨骨折;3:双侧肋骨单根骨折;4:多根多处肋骨骨折;5:多发性肋软骨骨折;", "正确答案": "4:多根多处肋骨骨折;"},
        {"题干": "下列哪项不是肺炎球菌肺炎的并发症", "选项": "1:胸膜炎;2:心包炎;3:感染性休克;4:脑膜炎;5:肺脓肿;", "正确答案": "5:肺脓肿;"},
        {
          "题干": "女性，39岁，发热干咳、胸痛20天，近1周气促，查体右第二前肋以下叩诊浊音，呼吸音消失，气管左移，胸水：粘蛋白试验(＋)，蛋白29g/L，细胞总数700×10<sup>6</sup>/L，RBC 4×10<sup>9</sup>/L，LDH400U/L，下列哪项是最重要的治疗措施",
          "选项": "1:立即穿刺抽液;2:使用大量青霉素;3:使用异烟肼，利福平加吡嗪酰胺;4:使用地塞米松;5:使用阿霉素或顺铂胸腔内注入;",
          "正确答案": "3:使用异烟肼，利福平加吡嗪酰胺;"
        },
        {
          "题干": "每次看见“月晕”就要刮风，“潮湿”就要下雨，得出“月晕而风”、“潮润而雨”的结论，这属于下列哪种思维特性",
          "选项": "1:抽象性;2:概括性;3:间接性;4:情境性;",
          "正确答案": "2:概括性;"
        },
        {"题干": "慢性肺心病急性加重期关键性的治疗是正确应用", "选项": "1:平喘药物;2:利尿剂;3:祛痰剂;4:呼吸中枢兴奋剂;5:抗生素;", "正确答案": "5:抗生素;"},
        {
          "题干": "关于结核病的呼吸系统症状，下列哪项正确",
          "选项": "1:约1/2的病人有不同程度的咯血;2:痰中带血可因空洞中血管瘤破裂造成;3:炎症波及壁层胸膜时可出现剧烈胸痛;4:咯血后发热持续不退，提示有结核病播散;5:一般无急骤出现的呼吸困难;",
          "正确答案": "4:咯血后发热持续不退，提示有结核病播散;"
        },
        {
          "题干": "对结核性渗出性胸膜炎的治疗，下列哪项是最重要的",
          "选项": "1:反复穿刺抽胸水;2:胸腔内注入氢化考的松;3:胸腔闭式引流;4:胸腔内注入抗结核药物;5:全身使用2种以上抗结核药物;",
          "正确答案": "5:全身使用2种以上抗结核药物;"
        },
        {
          "题干": "关于病毒性肺炎，下列哪项说法是不正确的",
          "选项": "1:常见于婴幼儿，多在“流感”流行季节发病;2:症状轻微，不发生休克性肺炎;3:可并发细菌感染;4:胸部X线片可表现为片状密度均匀增高影;5:确诊需从痰中分离出病毒;",
          "正确答案": "2:症状轻微，不发生休克性肺炎;"
        },
        {"题干": "治疗弥漫性泛细支气管炎首选下列哪种药物", "选项": "1:红霉素;2:利福平;3:环丙沙星;4:氨苄青霉素;5:复方新诺明;", "正确答案": "1:红霉素;"},
        {"题干": "男，24岁，淋雨后发热，咳嗽，并咳铁锈色痰，可能的病因为", "选项": "1:胸膜炎;2:肺脓肿;3:气胸;4:肺炎球菌性肺炎;5:肺结核;", "正确答案": "4:肺炎球菌性肺炎;"},
        {"题干": "慢性支气管炎并发肺气肿的主要症状为", "选项": "1:突然出现呼吸困难;2:逐渐加重的呼吸困难;3:喘息;4:发绀;5:心悸;", "正确答案": "2:逐渐加重的呼吸困难;"},
        {
          "题干": "对外源性支气管哮喘，下述哪项不正确",
          "选项": "1:常有家族及个人过敏史;2:季节性明显;3:缓解期肺哮鸣音消失;4:多在少年，儿童时发病;5:发作期间血清IgE水平降低;",
          "正确答案": "5:发作期间血清IgE水平降低;"
        },
        {
          "题干": "一例60岁肺气肿及肺心病患者，在检查时可见肺心病征象，下列哪种说法是不符合实际的",
          "选项": "1:在胸片上可见Kerley-B线;2:上中腹部有波动感;3:肺动脉第二音亢进;4:肝肿大及下肢水肿;5:胸片上可见肺动脉弓突出;",
          "正确答案": "1:在胸片上可见Kerley-B线;"
        },
        {
          "题干": "慢性支气管炎急性发作期最常见的表现为",
          "选项": "1:中性粒细胞增多;2:嗜酸粒细胞增多;3:咳粘脓痰，咳嗽和痰量增多;4:高热不退;5:大咯血;",
          "正确答案": "3:咳粘脓痰，咳嗽和痰量增多;"
        },
        {"题干": "麦格（Megi）综合征一般是由哪种肿瘤引起的", "选项": "1:肠道;2:脑;3:肺;4:骨;5:卵巢;", "正确答案": "5:卵巢;"},
        {
          "题干": "关于“能否摘取一个身体健康、智商只有20的青年的器官，移植给5个分别因心脏、肺脏、肝脏、右肾、左肾衰竭的对国家已经做出巨大贡献的科学家？”的讨论，有人认为，进行移植可以对国家、社会带来很大的效用，这种移植似乎可以，此种观点基于",
          "选项": "1:生命神圣论;2:后果论;3:义务论;4:美德论;5:价值论;",
          "正确答案": "2:后果论;"
        },
        {
          "题干": "男性45岁，慢支15年，呼吸困难突然加重一天，伴右侧胸痛。查体:发绀，桶状胸，右肺呼吸音减低，左肺散在干啰音，心浊音界缩小，剑突下可触及收缩期搏动，考虑诊断为",
          "选项": "1:慢支、肺气肿、肺部感染;2:慢支、肺气肿、早期肺心病、右侧气胸;3:慢支、肺气肿、右侧气胸;4:慢支、肺气肿、早期肺心病、右侧胸腔积液;5:慢支、肺气肿、右侧胸腔积液;",
          "正确答案": "2:慢支、肺气肿、早期肺心病、右侧气胸;"
        },
        {
          "题干": "与慢性支气管炎发病有关的最常见的细菌为",
          "选项": "1:流感嗜血杆菌、肺炎球菌、甲型链球菌、葡萄球菌;2:甲型链球菌、肺炎链球菌、流感嗜血杆菌、奈瑟球菌;3:肺炎链球菌、奈瑟球菌、流感嗜血杆菌、β溶血性链球菌;4:肺炎链球菌、甲型链球菌、流感嗜血杆菌、大肠杆菌;5:金黄色葡萄球菌、绿脓杆菌、大肠杆菌、厌氧菌;",
          "正确答案": "2:甲型链球菌、肺炎链球菌、流感嗜血杆菌、奈瑟球菌;"
        },
        {"题干": "色甘酸二钠主要用于", "选项": "1:哮喘重症发作;2:预防哮喘发作;3:改善通气功能;4:抗感染;5:镇咳祛痰;", "正确答案": "2:预防哮喘发作;"},
        {"题干": "第二级预防是指", "选项": "1:临床期预防;2:病因预防;3:病残预防;4:临床前期预防;5:以上都不是;", "正确答案": "4:临床前期预防;"},
        {
          "题干": "哮喘重症发作，PaO<sub>2</sub> 60mmHg，PaCO<sub>2</sub> 60mmHg，pH7.34，病情严重的主要根据是",
          "选项": "1:双肺哮鸣音;2:端坐呼吸;3:发绀;4:低氧血症;5:二氧化碳潴留;",
          "正确答案": "5:二氧化碳潴留;"
        },
        {
          "题干": "在有效抗生素治疗下，影响肺脓肿疗效的主要原因是",
          "选项": "1:脓肿的部位;2:脓液引流不畅，痰液不易排出;3:细菌的种类;4:没有输血;5:没有长期卧床休息;",
          "正确答案": "2:脓液引流不畅，痰液不易排出;"
        },
        {"题干": "肺心病时最常见的心脏改变是", "选项": "1:右心房肥大;2:左心房肥大;3:右心室肥大;4:左心室肥大;5:左心房＋左心室肥大;", "正确答案": "3:右心室肥大;"},
        {
          "题干": "慢性肺心病急性呼吸道感染导致心力衰竭的主要因素",
          "选项": "1:感染高热加重了心脏的负荷;2:心率加快加重了心脏负荷;3:细菌毒素对心肌的毒性作用;4:继发性红细胞增多加重了心脏负担;5:缺O<sub>2</sub>和CO<sub>2</sub>潴留引起了肺小动脉痉挛;",
          "正确答案": "5:缺O<sub>2</sub>和CO<sub>2</sub>潴留引起了肺小动脉痉挛;"
        },
        {
          "题干": "男性，28岁。近5年反复咳嗽，咳脓性痰，今天突然大咯血来急诊就诊。禁忌进行的检查是",
          "选项": "1:外周血象;2:心电图;3:胸部平片;4:支气管碘油造影;5:血液生化检查;",
          "正确答案": "4:支气管碘油造影;"
        },
        {
          "题干": "要判断肺结核有无传染性，以下最可靠的依据是",
          "选项": "1:PPD试验呈阳性反应;2:痰中找到结核杆菌;3:血沉增快;4:X线胸片可见钙化点和空洞;5:有发热、乏力等结核中毒症状;",
          "正确答案": "2:痰中找到结核杆菌;"
        },
        {"题干": "慢性肺心病常见的病因是", "选项": "1:肺脓肿;2:Ⅳ型肺结核;3:脊柱严重畸形;4:支气管扩张症;5:慢性支气管炎;", "正确答案": "5:慢性支气管炎;"},
        {
          "题干": "医疗机构公开药品、检查、治疗项目价格，形成“一日一清单”制度，反映了病人具有",
          "选项": "1:生命健康权;2:人格尊严权;3:公平医疗权;4:监督医疗权;5:隐私权;",
          "正确答案": "4:监督医疗权;"
        },
        {
          "题干": "慢性肺心病形成肺动脉高压的主要因素是",
          "选项": "1:支气管感染;2:毛细血管床减少;3:缺O<sub>2</sub>肺小动脉收缩痉挛;4:肺静脉压增高;5:肺小血管炎;",
          "正确答案": "3:缺O<sub>2</sub>肺小动脉收缩痉挛;"
        },
        {
          "题干": "女性，18岁，肺炎球菌肺炎患者，意识模糊，血气PaO<sub>2</sub>38mmHg，PaCO<sub>2</sub>30mmHg，氧疗时应采用",
          "选项": "1:内给氧;2:高浓度给氧;3:持续低流量给氧;4:鼻导低浓度给氧;5:鼻塞低浓度间歇给氧;",
          "正确答案": "2:高浓度给氧;"
        },
        {
          "题干": "同非AIDS相关免疫缺陷肺孢子菌肺炎比较，AIDS相关肺孢子菌肺炎的临床特点哪项说法错误",
          "选项": "1:呈亚急性起病;2:症状持续时间长;3:低氧血症较轻;4:支气管肺泡灌洗液中肺孢子菌的负荷量相对较低;5:病死率较高;",
          "正确答案": "5:病死率较高;"
        },
        {"题干": "阻塞性肺炎可发生在下列哪种疾病", "选项": "1:结节病;2:肺癌;3:大叶性肺炎;4:流感;5:扁桃腺炎;", "正确答案": "2:肺癌;"},
        {
          "题干": "应用氨茶碱治疗支气管哮喘，既能使其发挥最好疗效，又不致产生毒性反应的最有效的方法是",
          "选项": "1:缓慢静脉注射;2:缓慢静脉滴注;3:与舒喘灵合用;4:与异丙托溴铵合用;5:血液药物浓度监测;",
          "正确答案": "5:血液药物浓度监测;"
        },
        {
          "题干": "血胸欲行胸腔闭式引流术的最佳引流位置是",
          "选项": "1:腋前线第6～8肋间;2:腋前线与腋中线之间第6～8肋间;3:腋中线第6～8肋间;4:腋中线与腋后线之间第6～8肋间;5:腋后线第6～8肋间;",
          "正确答案": "4:腋中线与腋后线之间第6～8肋间;"
        },
        {
          "题干": "何种情况下，县级以上人民政府报经上一级人民政府决定，可以采取紧急控制措施",
          "选项": "1:发现传染病病人时;2:发现流行病时;3:发现疑似病人时;4:传染病暴发、流行时;5:对传染病病人隔离时;",
          "正确答案": "4:传染病暴发、流行时;"
        },
        {
          "题干": "女，70岁。因急腹症入院，急救过程中先后出现少尿、肺水肿、呼吸困难、嗜睡、意识障碍、消化道出血等症状，应诊断为",
          "选项": "1:DIC;2:AFR;3:MODS;4:ARDS;5:Curling溃疡;",
          "正确答案": "3:MODS;"
        },
        {
          "题干": "肺栓塞时，下列哪种说法是不正确的",
          "选项": "1:很快发生呼吸性酸中毒;2:发生于长期卧床之后，或见于血栓形成过程中;3:呼吸运动增加时，胸膜疼痛;4:突发性呼吸困难是典型症状;5:脉搏快而不规则;",
          "正确答案": "1:很快发生呼吸性酸中毒;"
        },
        {
          "题干": "男性，28岁，出现持续性呼气性呼吸困难伴哮鸣音一天，病人大汗淋漓，说不出话，烦躁。查体:呼吸30次/分，脉搏115次/分，血压10.7/8.0kPa，听诊两肺布满哮鸣音，下列抢救措施中哪项最不重要",
          "选项": "1:氧疗;2:给予糖皮质激素;3:气管插管;4:给予抗生素;5:根据失水和心脏情况予以补液;",
          "正确答案": "4:给予抗生素;"
        },
        {
          "题干": "女性，56岁，慢性肺心病患者，经抗炎平喘治疗，感染控制，但仍水肿，用利尿剂不退，应考虑使用哪项治疗",
          "选项": "1:大剂量强心剂;2:提高吸氧浓度;3:加用呼吸兴奋剂;4:控制入水量;5:小剂量强心剂;",
          "正确答案": "5:小剂量强心剂;"
        },
        {
          "题干": "下列哪项超声心动图检查结果不支持肺心病的诊断",
          "选项": "1:右室流出道内径≥30mm;2:右室前壁增厚;3:右心内径≥20mm;4:左右心室内径的比值>2;5:右肺动脉内径及右房增大;",
          "正确答案": "4:左右心室内径的比值>2;"
        },
        {
          "题干": "肺心病形成肺动脉高压的最重要的因素是",
          "选项": "1:支气管感染;2:体循环淤血;3:血液黏稠度增加;4:缺氧、高碳酸血症使肺血管收缩、痉挛;5:肺毛细血管床减少;",
          "正确答案": "4:缺氧、高碳酸血症使肺血管收缩、痉挛;"
        },
        {"题干": "哮喘气流受限机制与下列哪项无关", "选项": "1:支气管平滑肌收缩;2:支气管黏膜水肿;3:微小血管渗漏;4:肺泡壁破坏;5:气道壁重建;", "正确答案": "4:肺泡壁破坏;"},
        {
          "题干": "以下情形中，可以参加执业医师资格考试的是",
          "选项": "1:有医学专科学历，在医疗机构中工作满一年;2:有医学专科学历，在医疗机构中试用期满二年;3:有医学专科学历，在医疗机构中工作满二年;4:取得执业助理医师执业证书后，具有医学专科学历，在医疗机构中工作满二年;5:取得执业助理医师执业证书后，具有医学专科学历，在医疗机构中试用期满二年;",
          "正确答案": "4:取得执业助理医师执业证书后，具有医学专科学历，在医疗机构中工作满二年;"
        },
        {
          "题干": "下列有关肺心病和心力衰竭的说法哪项是错误的",
          "选项": "1:国内研究表明，肺心病者肺动脉楔压均超过正常范围;2:以右心衰为主;3:少数患者也可见左心衰;4:反复肺部感染，细菌毒素对心肌的毒性作用可促进心衰;5:心肌缺氧，乳酸堆积，高能磷酸键合成降低，使心肌功能受损;",
          "正确答案": "1:国内研究表明，肺心病者肺动脉楔压均超过正常范围;"
        },
        {"题干": "慢性支气管炎早期肺部X线表现是", "选项": "1:两肺纹理粗、紊乱;2:无特殊征象;3:肺透过度增加;4:膈肌下降;5:胸廓扩张、肋间增宽;", "正确答案": "2:无特殊征象;"},
        {
          "题干": "女，24岁，低热1月，体检：右侧胸腔积液体征，不包括下列哪项",
          "选项": "1:右肺叩诊浊音;2:右肺语颤减弱;3:右侧胸廓饱满;4:右侧呼吸音减弱;5:右侧肺下界降低;",
          "正确答案": "5:右侧肺下界降低;"
        },
        {"题干": "下列哪种药物在重症支气管哮喘的治疗中是禁用的", "选项": "1:抗生素;2:肾上腺皮质激素;3:吗啡;4:氨茶碱;5:碳酸氢钠;", "正确答案": "3:吗啡;"},
        {
          "题干": "从事家庭接生的人员，接生时出现婴儿死亡，应向",
          "选项": "1:当地卫生行政部门报告;2:当地人民政府报告;3:当地行政管理部门报告;4:当地上一级医疗机构报告;5:当地法律机构报告;",
          "正确答案": "1:当地卫生行政部门报告;"
        },
        {
          "题干": "男性，60岁，咯血200ml后突然窒息，应立即采取的关键措施是",
          "选项": "1:吸氧;2:输血;3:静推垂体后叶素;4:去除呼吸道梗阻;5:静点呼吸兴奋剂;",
          "正确答案": "4:去除呼吸道梗阻;"
        },
        {
          "题干": "女性，62岁，慢性肺心病有水肿、心力衰竭，经治疗后感染控制，但出现烦躁、间断性意识障碍，阵发性抽搐，诊断考虑",
          "选项": "1:肺心病并发肺性脑病;2:肺心病代谢性酸中毒;3:肺心病代谢性碱中毒;4:肺心病呼吸性酸中毒;5:呼吸衰竭;",
          "正确答案": "3:肺心病代谢性碱中毒;"
        },
        {
          "题干": "女性，68岁，患慢性肺源性心脏病6年，其心电图表现下列哪项不正确",
          "选项": "1:应有右心肥大的心电图改变;2:没有肺型P波;3:V<sub>1</sub>～V<sub>3</sub>导联可出现QS波;4:肢导低电压可有可无;5:可见间歇性右束支传导阻滞;",
          "正确答案": "2:没有肺型P波;"
        },
        {"题干": "在下列哪种抗结核药物治疗时，应进行眼科检查", "选项": "1:乙胺丁醇;2:异烟肼;3:链霉素;4:PAS;5:环丝氨酸;", "正确答案": "1:乙胺丁醇;"},
        {"题干": "肺在酸碱平衡调节作用中的最大代偿时限为", "选项": "1:12～24小时;2:48～72小时;3:3～5天;4:7～9天;5:3～6小时;", "正确答案": "1:12～24小时;"},
        {
          "题干": "COPD合并高碳酸血症呼吸衰竭患者经人工机械通气治疗后，动脉血气分析：pH 7.52，PaCO<sub>2</sub> 24mmHg，PaO<sub>2</sub> 99mmHg，BE 6mmol/L。正确处理原则",
          "选项": "1:不需处理;2:加大吸气压力;3:补充碱性药物;4:补充酸性药物;5:减少潮气量;",
          "正确答案": "5:减少潮气量;"
        },
        {
          "题干": "干酪性肺炎的典型CT表现",
          "选项": "1:大叶性实变，见多发小空洞，多有播散;2:大叶性实变，无空洞;3:大叶性实变，无播散;4:大叶性实变，肺体积缩小;5:大叶性实变，合并胸腔积液;",
          "正确答案": "1:大叶性实变，见多发小空洞，多有播散;"
        },
        {
          "题干": "在医患沟通过程中如果要用医学术语，尽量避免采用哪种方法",
          "选项": "1:用图片解释说明;2:用模型解释说明;3:口头解释说明;4:用录像形象化解释说明;5:仍用专业术语解释，以显示自己的权威;",
          "正确答案": "5:仍用专业术语解释，以显示自己的权威;"
        },
        {
          "题干": "《中华人民共和国药品管理法》规定医疗机构购进药品必须建立并执行",
          "选项": "1:药品购进计划;2:招标采购计划;3:不得在市场销售的规定;4:进货检查验收制度;5:药品广告管理规定;",
          "正确答案": "4:进货检查验收制度;"
        },
        {"题干": "慢性肺心病肺心功能代偿期不具有的体征是", "选项": "1:肺气肿征;2:肺动脉瓣区第二心音亢进;3:颈静脉充盈;4:剑突下心脏收缩期搏动;5:右心室奔马律;", "正确答案": "5:右心室奔马律;"},
        {
          "题干": "女26岁，右上浸润型肺结核治愈后一年半，出现右结核性渗出性胸膜炎，治疗应选",
          "选项": "1:异烟肼、链霉素;2:异烟肼、链霉素、对氨水杨酸;3:异烟肼、链霉素、青霉素;4:利福平、对氨水杨酸;5:利福平、异烟肼、乙胺丁醇;",
          "正确答案": "5:利福平、异烟肼、乙胺丁醇;"
        },
        {
          "题干": "男性59岁，咳嗽，左胸痛，气短逐渐加重，低热，无咯血，胸透左胸腔中等量积液，胸水为血性，为渗出液，为进一步确诊首先作下列哪项检查",
          "选项": "1:胸部CT检查;2:纤维支气管镜检查;3:诊断性人工气胸;4:胸水癌胚抗原测定;5:胸水查癌细胞;",
          "正确答案": "5:胸水查癌细胞;"
        },
        {
          "题干": "一位5岁女孩患肾炎继发肾功能衰竭住院三年，一直做肾透析，等候肾移植。经父母商讨，同意家人进行活体移植。经检查：其母因组织类型不符被排除，其弟年纪小也不适宜，其父中年、组织类型符合。医生与其父商量用为供者，但其父经一番思考决定不做供者，并恳请医生告诉他的家人他不适合作供者，因他怕家人指责他对子女没有感情。有人认为女孩的生命质量已很低，即便移植成功生命质量也难以保障，从效用上未必有价值。再者，其父是中年人，还有抚养另一子女的责任，正是干事业的最佳年龄，他不做供体也是有理由的。此观点基于",
          "选项": "1:生命神圣论;2:后果论;3:义务论;4:美德论;5:价值论;",
          "正确答案": "2:后果论;"
        },
        {
          "题干": "支气管哮喘与喘息型慢性支气管炎的鉴别最有价值的是",
          "选项": "1:肺气肿体征;2:两肺普遍哮鸣音;3:对支气管解痉剂的反应;4:长期咳嗽，咳痰，喘息病史;5:呼气期带喘鸣的呼吸困难;",
          "正确答案": "4:长期咳嗽，咳痰，喘息病史;"
        },
        {
          "题干": "下列人员中一定不能予以医师执业注册的是",
          "选项": "1:不具有完全民事行为能力的;2:受过刑事处罚的;3:受行政处罚，自处罚执行完毕之日起至申请注册之日止不满两年的;4:受过吊销医师执业证书行政处罚的;5:受吊销医师执业证书行政处罚，自处罚决定之日起至申请注册之日止已满两年但不满三年的;",
          "正确答案": "1:不具有完全民事行为能力的;"
        },
        {"题干": "与速发型哮喘关系最密切的炎症细胞是", "选项": "1:嗜酸性粒细胞;2:嗜碱性粒细胞;3:巨噬细胞;4:中性粒细胞;5:肥大细胞;", "正确答案": "5:肥大细胞;"},
        {
          "题干": "女患，21岁，患红皮病，皮肤瘙痒，近一周来寒战，高热，咳嗽，咯血痰，呼吸急促。查体：两肺散在湿性啰音，左下皮肤有破口结痂。胸片示双肺外侧散在小片状阴影，WBC总数32×10<sup>9</sup>/L，中性粒细胞0.90。最可能的诊断是",
          "选项": "1:血源性肺脓肿;2:血行播散性肺结核;3:细叶性肺炎;4:肺转移癌;5:肺结节病;",
          "正确答案": "1:血源性肺脓肿;"
        },
        {
          "题干": "男性，65岁，吸烟40余年，慢性咳嗽、咳痰20余年，近2年来劳累时有气急。查体：两肺呼吸音减弱，肺下界下移，两肺底有细小湿啰音。最可能的诊断是",
          "选项": "1:大叶性肺炎;2:肺气肿;3:胸腔积液;4:支气管哮喘;5:气胸;",
          "正确答案": "2:肺气肿;"
        },
        {
          "题干": "慢性支气管炎病人长期咳脓性痰合并以下哪种疾病较为多见",
          "选项": "1:支气管哮喘;2:阻塞性肺气肿;3:鼻窦病变伴支气管扩张;4:活动性肺结核;5:肺囊肿;",
          "正确答案": "3:鼻窦病变伴支气管扩张;"
        },
        {
          "题干": "男性，60岁，咳嗽20年，心悸，气短3年，发热5天，发绀(＋)，颈静脉怒张，桶胸，两肺干湿啰音(＋)，心率100次/分，规律P2＞A2，肝右肋下3cm，下肢轻度浮肿，应用哪种药物治疗合适",
          "选项": "1:毒毛旋花素K 0.25mg静注;2:速尿静注;3:吗啡肌注;4:青霉素，丁胺卡那霉素及氨茶碱;5:强的松口服;",
          "正确答案": "4:青霉素，丁胺卡那霉素及氨茶碱;"
        },
        {"题干": "支气管哮喘发作时，下列哪种因素能降低支气管扩张剂的疗效", "选项": "1:酸中毒;2:缺氧未纠正;3:感染未控制;4:未并用糖皮质激素;5:未充分补液;", "正确答案": "1:酸中毒;"},
        {
          "题干": "男性，58岁，咳嗽咳痰20年，体检:桶状胸，两肺闻及干湿啰音，肺动脉瓣区第二心音亢进。心电图电轴右偏，V<sub>1</sub>～V<sub>3</sub>QS波，R<sub>V</sub><sub>1</sub>+S<sub>V</sub><sub>5</sub>=1.5mV。应诊断为",
          "选项": "1:慢性支气管炎、肺气肿;2:慢支急性发作、肺气肿;3:COPD、心肌梗死;4:肺气肿、冠心病;5:慢性肺源性心脏病;",
          "正确答案": "5:慢性肺源性心脏病;"
        },
        {
          "题干": "孙思邈在《千金翼方》中指出：“人为阳善，人自报之，人为阴善，鬼神报之；人为阳恶，人自治之，人为阴恶，鬼神治之。”体现的是医学人道主义____特点",
          "选项": "1:具有朴素性;2:水平的有限性;3:带有神话迷信色彩;4:带有宗教色彩;5:神圣性;",
          "正确答案": "3:带有神话迷信色彩;"
        },
        {"题干": "我国社会主义医德基本原则提出的时间是", "选项": "1:1949年;2:1954年;3:1965年;4:1981年;5:1996年;", "正确答案": "4:1981年;"},
        {
          "题干": "提高病人依从性的方法不包括",
          "选项": "1:及时纠正病人的不良行为;2:纠正病人对检查和治疗措施的错误认识;3:建立融洽的医患关系;4:提高病人对医嘱的理解和记忆程度;5:教会病人自我监测;",
          "正确答案": "1:及时纠正病人的不良行为;"
        },
        {
          "题干": "以下关于链霉素治疗结核，错误的是",
          "选项": "1:对结核杆菌有杀菌作用;2:对第8对脑神经有损害;3:肾功能不全者慎用;4:出现眩晕、耳鸣等症状无需停药;5:单独应用易发生耐药;",
          "正确答案": "4:出现眩晕、耳鸣等症状无需停药;"
        },
        {
          "题干": "重症支气管哮喘发作时，除吸氧外，应首先采取下列哪项措施",
          "选项": "1:尽可能找出过敏原，除去诱因或进行抗原脱敏疗法;2:采用拟交感神经药，抗生素和促肾上腺皮质激素;3:积极应用免疫抑制剂，色甘酸二钠，必要时用菌苗疗法;4:改善通气，支气管解痉，控制感染，纠正水电解质及酸碱平衡失调，应用糖皮质激素;5:大剂量广谱抗生素及抗原脱敏治疗;",
          "正确答案": "4:改善通气，支气管解痉，控制感染，纠正水电解质及酸碱平衡失调，应用糖皮质激素;"
        },
        {
          "题干": "以下对支气管扩张症最有诊断意义的是",
          "选项": "1:幼年曾患麻疹肺炎;2:咳大量脓痰;3:杵状指;4:X线胸片示卷发征;5:薄层CT示肺野外1/3可见支气管;",
          "正确答案": "5:薄层CT示肺野外1/3可见支气管;"
        },
        {
          "题干": "因为抢救危急患者，未能及时书写病历的，有关医务人员应在抢救结束后几小时内据实补记，并加以注明",
          "选项": "1:1小时;2:2小时;3:3小时;4:5小时;5:6小时;",
          "正确答案": "5:6小时;"
        },
        {
          "题干": "女性，58岁，咳嗽咳痰30年，每冬春季加重，近5年来活动后气促伴喘息，查体:肺气肿征，双肺底有湿性啰音，散在哮鸣音，吸入异丙肾上腺素气雾剂后喘息无减轻。最可能的诊断是",
          "选项": "1:慢性喘息性支气管炎;2:支气管哮喘;3:心源性哮喘;4:支气管肺癌;5:支气管扩张;",
          "正确答案": "1:慢性喘息性支气管炎;"
        },
        {
          "题干": "下列哪项试验，不能证明机体对特异抗原的即刻过敏反应",
          "选项": "1:皮肤划痕试验;2:鼻激发试验;3:放射变应原吸附试验;4:血清沉淀素试验;5:吸入抗原激发试验;",
          "正确答案": "4:血清沉淀素试验;"
        },
        {"题干": "对呼吸性酸碱失衡的判断，最有价值的指标是", "选项": "1:pH;2:PaCO<sub>2</sub>;3:BE;4:AB;5:SB;", "正确答案": "2:PaCO<sub>2</sub>;"},
        {
          "题干": "关于纤维支气管镜检查的术前准备，下列哪项是不正确的",
          "选项": "1:术前3～4小时禁食;2:术前半小时皮下注射阿托品0.5mg;3:术前半小时肌注地西泮10mg;4:术前用2％利多卡因液喷雾咽喉部;5:术前常规吸氧1小时;",
          "正确答案": "5:术前常规吸氧1小时;"
        },
        {
          "题干": "男性，67岁，原有肺心病，受凉后加重，咳脓性痰，伴发热，烦躁，呼吸困难，入院前4小时神志模糊，嗜睡。查体：明显发绀，昏迷，BP100/60mmHg，无病理反射，可能的并发症是",
          "选项": "1:休克;2:肺性脑病;3:弥散性血管内凝血;4:脑血管意外;5:消化道出血;",
          "正确答案": "2:肺性脑病;"
        },
        {
          "题干": "关于支气管哮喘发作的临床表现，下列哪项不正确",
          "选项": "1:强迫端坐位;2:出现严重呼气性呼吸困难;3:语音震颤减弱;4:呼吸动度增大、呈吸气位;5:大汗淋漓伴发绀;",
          "正确答案": "4:呼吸动度增大、呈吸气位;"
        },
        {"题干": "《医疗事故处理条例》规定，残疾生活补助费应根据伤残等级，自定残之月起最长赔偿", "选项": "1:10年;2:15年;3:30年;4:5年;5:20年;", "正确答案": "3:30年;"},
        {
          "题干": "Ⅱ型呼吸衰竭的患者肺功能改变主要是",
          "选项": "1:动-静脉样分流增加;2:肺泡通气功能障碍;3:通气/血流比例失调;4:弥散功能障碍;5:机体氧耗量增加;",
          "正确答案": "2:肺泡通气功能障碍;"
        },
        {"题干": "怎样判断肺结核患者有无传染性", "选项": "1:做结核菌素试验;2:查痰结核菌;3:询问病人有无咯血;4:检查病人有无发热;5:拍胸片检查有无空洞;", "正确答案": "2:查痰结核菌;"},
        {
          "题干": "男性，68岁，慢性咳喘30年，受凉后症状加重伴发热1周，黄痰，不易咳出。血气分析(不吸氧)：pH7.28，PaO<sub>2</sub>50mmHg，PaCO<sub>2</sub>78mmHg。该患者氧疗应该是",
          "选项": "1:持续低流量吸氧;2:FiO<sub>2</sub>不限，间歇吸氧;3:FiO<sub>2</sub>可以放宽，以＜50％为宜;4:先用高浓度，以后低浓度维持;5:持续高浓度吸氧，以尽快纠正缺氧;",
          "正确答案": "1:持续低流量吸氧;"
        },
        {
          "题干": "男性，56岁，肺心病并发心衰，在使用强心剂治疗时下述哪项不正确",
          "选项": "1:不作为首选治疗心功能不全的药物;2:用量为常规量的2～3倍;3:心率快与慢不能作为疗效指征;4:应选用作用快、排泄快的制剂;5:一般疗效较差;",
          "正确答案": "2:用量为常规量的2～3倍;"
        },
        {
          "题干": "赵某6岁的孙子因发热、头痛、咽喉疼痛、咳嗽、痰粘、鼻塞、黄涕等症状到一家医院就诊，医生除查体外，开出的检查单有拍胸片、三大常规、脑电图等常规检查外，还要求做了头颅CT、核磁共振、胸腹部彩超、艾滋病、梅毒、类风湿等53项检查，赵某出于对医生的信任，便顺其自然。可通过两天的检查，花去近五千多元费用，结论是一般的风热感冒。至此，赵某觉得自己遭遇了媒体曝光的“过度检查”，遂要求医院赔偿。该医生的医疗行为",
          "选项": "1:赵某和其孙子当时未有异议，该医生的医疗行为无不当之处;2:属于过度医疗;3:多做一些检查，是为病人好，该医生的医疗行为无可厚非;4:医生和医院的行为均无不妥;",
          "正确答案": "2:属于过度医疗;"
        },
        {"题干": "双肺满布湿啰音多见于", "选项": "1:肺结核空洞;2:支气管扩张;3:支气管肺炎;4:肺淤血;5:急性肺水肿;", "正确答案": "5:急性肺水肿;"},
        {"题干": "对严重的支气管哮喘发作病人，重要的祛痰方法", "选项": "1:补液;2:气雾吸入;3:口服必嗽平;4:体位引流;5:吸痰;", "正确答案": "1:补液;"},
        {
          "题干": "鼻罩持续气道正压通气使用的最初适宜压力为",
          "选项": "1:10～12cmH<sub>2</sub>O;2:15～18cmH<sub>2</sub>O;3:8～10cmH<sub>2</sub>O;4:20～25cmH<sub>2</sub>O;5:<5cmH<sub>2</sub>O;",
          "正确答案": "1:10～12cmH<sub>2</sub>O;"
        },
        {
          "题干": "以下哪一项肺功能测定对阻塞性肺气肿的诊断有决定性意义",
          "选项": "1:RV／TLC>40％，MVV<预计值80％，FEV1>正常60％;2:RV/TLC>40％，MVV>预计值80％，FEV1<正常60％;3:RV/TLC>40％，MVV<预计值80％，FEV1<正常60％;4:RV/TLC<40％，MVV<预计值80％，FEV1>正常60％;5:RV/TLC<40％，MVV<预计值80％，FEV1<正常60％;",
          "正确答案": "3:RV/TLC>40％，MVV<预计值80％，FEV1<正常60％;"
        },
        {
          "题干": "关于支原体肺炎，以下哪项是错误的",
          "选项": "1:秋季发病多;2:儿童青少年多;3:可引起肺炎性浸润和空洞形成;4:有咽炎，支气管炎表现;5:半数病例无症状;",
          "正确答案": "3:可引起肺炎性浸润和空洞形成;"
        },
        {
          "题干": "下列哪项检查对小气道功能障碍意义最大",
          "选项": "1:用力肺活量;2:最大呼气流量-容积曲线;3:最大通气量;4:用力呼气中段流量;5:呼吸频率;",
          "正确答案": "2:最大呼气流量-容积曲线;"
        },
        {
          "题干": "患者，男性，45岁。因肺大泡3个月前行右肺上叶、中叶切除，4天来发热，体温39度，白细胞18×10<sup>9</sup>/L，胸片右上肺野可见液平面，胸穿抽出黄白色粘稠液体，伴臭味。当前治疗应首先选择",
          "选项": "1:胸膜纤维板剥脱术;2:余肺全部切除术;3:胸膜腔闭式引流术;4:胸廓成形术;5:胸膜全肺切除术;",
          "正确答案": "3:胸膜腔闭式引流术;"
        },
        {
          "题干": "肺结核患者咳痰带血，最恰当的处理是",
          "选项": "1:可待因0.03g;2:垂体后叶素5～10单位;3:6-氨基己酸4～6g;4:10％葡萄糖酸钙10ml;5:安静休息，避免紧张情绪;",
          "正确答案": "5:安静休息，避免紧张情绪;"
        },
        {"题干": "申请个体行医的执业医师，须经注册后在医疗、预防、保健机构中执业满", "选项": "1:1年;2:3年;3:5年;4:4年;5:2年;", "正确答案": "3:5年;"},
        {"题干": "慢性支气管炎急性发作期的治疗，最主要的措施是", "选项": "1:止咳祛痰;2:控制感染;3:解痉平喘;4:菌苗注射;5:吸氧补液;", "正确答案": "2:控制感染;"},
        {
          "题干": "下列诊断支气管哮喘的依据中，哪一项是错误的",
          "选项": "1:有反复发作的支气管哮喘史;2:发作时有呼气性呼吸困难;3:肺部满布哮鸣音;4:支气管扩张药治疗有效;5:发作性吸气性呼吸困难;",
          "正确答案": "5:发作性吸气性呼吸困难;"
        },
        {
          "题干": "阻塞性睡眠呼吸暂停低通气综合征诊断是指成人夜间7小时睡眠中呼吸暂停及低通气反复发作（  ）或呼吸暂停低通气指数（  ）",
          "选项": "1:＞20次，≥5次/小时;2:＞30次，≥10次/小时;3:＞40次，≥10次/小时;4:＞30次，≥5次/小时;5:＞40次，≥5次/小时;",
          "正确答案": "4:＞30次，≥5次/小时;"
        },
        {
          "题干": "女，45岁，诊断右下肺炎，痰培养为肺炎球菌。下列哪项治疗是错的",
          "选项": "1:青霉素为首选药;2:青霉素过敏可选用第一代头孢菌素;3:胸片阴影消散后停用抗生素;4:抗生素疗程一般为14天;5:休息，适当支持疗法;",
          "正确答案": "3:胸片阴影消散后停用抗生素;"
        },
        {
          "题干": "最常见的慢性支气管炎的X线胸片表现是",
          "选项": "1:双肺纹理增粗、紊乱，成网状或条索状;2:双肺透亮度增加;3:肺局部透亮度增加;4:心影狭长;5:双肺蜂窝状改变;",
          "正确答案": "1:双肺纹理增粗、紊乱，成网状或条索状;"
        },
        {
          "题干": "某单位职工，男性，48岁，平时和同事相处甚难，某同事想让其就诊心理咨询，但该职工坚决反对，心理医师也不主张这样的人来门诊治疗，是因为心理治疗的性质有",
          "选项": "1:学习性;2:实效性;3:自主性;4:应用性;5:操作性;",
          "正确答案": "3:自主性;"
        },
        {
          "题干": "对胸腔积液的患者，若做胸腔穿刺发现脓液并有臭味，应对脓液首先作下列哪项检查以确定病因",
          "选项": "1:涂片找癌细胞;2:结核菌培养;3:化脓菌培养;4:厌氧菌培养;5:真菌涂片及培养;",
          "正确答案": "4:厌氧菌培养;"
        },
        {
          "题干": "慢性支气管炎急性发作期及慢性迁延期的治疗不恰当的为",
          "选项": "1:应长期连续应用抗生素，以求彻底治愈;2:急性感染控制后，及时停药;3:长期用药易致二重感染和细菌耐药;4:迁延期患者应坚持用止咳、祛痰药，以求彻底控制;5:抗生素可用做气雾疗法，加强局部消炎作用;",
          "正确答案": "1:应长期连续应用抗生素，以求彻底治愈;"
        },
        {"题干": "肺心病降低肺动脉高压的关键是", "选项": "1:氧疗;2:支气管扩张剂;3:利尿剂;4:呼吸兴奋剂;5:强心剂;", "正确答案": "1:氧疗;"},
        {
          "题干": "男性，60岁，咳嗽5年，呼吸困难加重7天，桶状胸，X线示：肺透过度增强，肋间隙增宽，横膈下降。RV/TLC％=40％，MVV占预计值50％，FEV1/FVC％为55％，该患者最恰当的诊断为",
          "选项": "1:代偿性肺气肿;2:老年性肺气肿;3:阻塞性肺气肿;4:间质性肺气肿;5:旁间隔性肺气肿;",
          "正确答案": "3:阻塞性肺气肿;"
        },
        {
          "题干": "男性48岁，长期咳嗽，咳痰10余年，气急5年，查体：口唇发绀，颈静脉充盈，双肺干湿啰音，肝肿大肋下0.5cm，下肢轻度水肿，判定病人有无右心衰竭的主要依据是",
          "选项": "1:颈静脉充盈;2:下肢水肿;3:双肺干、湿啰音;4:肝脏有无触痛;5:肝颈静脉回流征阳性;",
          "正确答案": "5:肝颈静脉回流征阳性;"
        },
        {
          "题干": "男性，60岁，吸烟史40年，登楼梯气急5年，对诊断肺气肿最有意义指标是",
          "选项": "1:动脉血氧分压下降;2:心电图呈低电压;3:最大通气量<预计值80％;4:残气量/肺总量>40％;5:流速-容量曲线减低;",
          "正确答案": "4:残气量/肺总量>40％;"
        },
        {
          "题干": "我国医学伦理学的基本原则是",
          "选项": "1:防病治病，救死扶伤，实行医学人道主义，全心全意为人民健康服务;2:全心全意为人民健康服务;3:一视同仁，平等待人;4:不伤害，有利，公正，自主;",
          "正确答案": "1:防病治病，救死扶伤，实行医学人道主义，全心全意为人民健康服务;"
        },
        {
          "题干": "男性，11岁，近2个月来时有低热（37～38℃），全身无明显症状，查体无明显阳性体征，X线检查发现右肺中部有一直径约0.8cm类圆形病灶，边缘稍模糊，肺门淋巴结肿大。此男孩可能患有",
          "选项": "1:小叶性肺炎;2:浸润性肺结核;3:继发性肺结核;4:原发性肺结核;5:粟粒性肺结核;",
          "正确答案": "4:原发性肺结核;"
        },
        {
          "题干": "关于呼吸衰竭的治疗，下列哪项不正确",
          "选项": "1:增加肺泡通气量才能纠正呼吸性酸中毒;2:采用PEEP方式有利于改善通气功能;3:呼吸兴奋剂可用于有呼吸肌病变及肺间质纤维化的患者;4:氧疗应使：PaO<sub>2</sub>在60mmHg以上，SaO<sub>2</sub>为90％以上;5:在合并心衰时，如有血氧饱和度上升，则有使用利尿剂指征;",
          "正确答案": "3:呼吸兴奋剂可用于有呼吸肌病变及肺间质纤维化的患者;"
        },
        {"题干": "Pancoast肿瘤位于下列哪个部位", "选项": "1:肺门附近;2:弥漫性浸润肺组织;3:肺尖;4:肺泡细胞;5:充气良好的肺中间部位;", "正确答案": "3:肺尖;"},
        {
          "题干": "关于卡介苗接种下述哪项是正确的",
          "选项": "1:菌苗为无毒人型活结核菌;2:儿童每隔5年复种一次;3:卡介苗效果是绝对肯定的;4:接种前均需做结素试验;5:使人产生免疫力同时也产生变态反应;",
          "正确答案": "5:使人产生免疫力同时也产生变态反应;"
        },
        {"题干": "开放性气胸的病理生理改变，下述哪项错误", "选项": "1:伤侧负压消失;2:伤侧肺萎陷;3:纵隔移向健侧;4:纵隔扑动;5:伤侧有反常呼吸;", "正确答案": "5:伤侧有反常呼吸;"},
        {"题干": "重症哮喘患者的临床表现，下列哪项不正确", "选项": "1:意识模糊;2:双肺哮鸣音响亮;3:血压下降;4:无奇脉;5:大汗淋漓;", "正确答案": "4:无奇脉;"},
        {
          "题干": "某患者，呼吸机给O<sub>2</sub>过程中动脉血气分析pH7.48，PaCO<sub>2</sub> 25mmHg，PaO<sub>2</sub> 76mmHg，BE-6mmol/L，HCO<sub>3</sub><sup>-</sup> 18.5mmol/L，考虑为",
          "选项": "1:呼碱;2:呼酸;3:代酸;4:代碱;5:呼酸＋代碱;",
          "正确答案": "1:呼碱;"
        },
        {"题干": "能够在无损伤的情况下观察到人类大脑活动的研究技术是", "选项": "1:生物化学法;2:局部切除法;3:电刺激法;4:遗传学方法;5:脑成像方法;", "正确答案": "5:脑成像方法;"},
        {"题干": "诊断早期慢性肺心病的主要依据是", "选项": "1:活动后呼吸困难;2:肺气肿体征;3:颈静脉充盈;4:肺动脉高压;5:右心功能不全表现;", "正确答案": "4:肺动脉高压;"},
        {
          "题干": "支气管哮喘的本质是",
          "选项": "1:一种自身免疫性疾病;2:支气管平滑肌可逆性痉挛;3:支气管平滑肌内β<sub>2</sub>受体功能低下;4:气道慢性炎症;5:肥大细胞膜上M胆碱能受体功能亢进;",
          "正确答案": "4:气道慢性炎症;"
        },
        {"题干": "导致肺心病死亡最主要的并发症是", "选项": "1:消化道出血;2:休克;3:心律失常;4:酸碱失衡及电解质紊乱;5:肺性脑病;", "正确答案": "5:肺性脑病;"},
        {"题干": "下列哪项最常合并肺栓塞", "选项": "1:脓毒性流产;2:浅静脉血栓性静脉炎;3:房间隔缺损;4:肾盂肾炎;5:冠状动脉造影术;", "正确答案": "1:脓毒性流产;"},
        {
          "题干": "关于新医学模式，最准确的是",
          "选项": "1:新的医学模式要求医务人员关心病人的生理和心理状况;2:新的医学模式要求医务人员做到真正以病人为本;3:新的医学模式要求医务人员需要了解更多的心理学知识;4:新的医学模式要求医务人员不仅关心病人个体，更要关心病人的家属;5:新的医学模式要求医务人员不仅关心病人个体，还要关心病人的后代;",
          "正确答案": "2:新的医学模式要求医务人员做到真正以病人为本;"
        },
        {"题干": "紫肿型阻塞性肺气肿的特点是", "选项": "1:桶状胸明显;2:湿啰音稀少;3:心影狭长;4:动态肺顺应性正常;5:多发生肺心病伴心衰;", "正确答案": "5:多发生肺心病伴心衰;"},
        {
          "题干": "根据《麻醉药品和精神药品管理条例》规定，取得印鉴卡的医疗机构违反本条例的规定，由（  ）部门责令限期改正，给予警告；逾期不改正的，处5000元以上1万元以下的罚款；情节严重的，吊销其印鉴卡；对直接负责的主管人员和其他直接责任人员，依法给予降级、撤职、开除的处分",
          "选项": "1:设区的市人民政府卫生主管部门;2:设区的市人民政府药品监督管理部门;3:县级人民政府卫生主管部门;4:县级人民政府药品监督管理部门;",
          "正确答案": "1:设区的市人民政府卫生主管部门;"
        },
        {"题干": "比较微弱又比较持久的情绪状态指的是", "选项": "1:心情;2:心境;3:应激;4:激情;5:以上都不是;", "正确答案": "2:心境;"},
        {
          "题干": "下列哪项指标的变化不符合阻塞性通气功能障碍",
          "选项": "1:FEV<sub>1</sub>/FVC正常或增高;2:RV增高;3:TLC正常或增高;4:VC正常或减低;5:RV/VC明显增高;",
          "正确答案": "1:FEV<sub>1</sub>/FVC正常或增高;"
        },
        {"题干": "最常能听到的胸膜摩擦音的部位是", "选项": "1:前上侧胸壁;2:前下侧胸壁;3:前下胸壁;4:后下胸壁;5:肩胛间区;", "正确答案": "2:前下侧胸壁;"},
        {
          "题干": "支气管哮喘的发病与下列哪种物质无关",
          "选项": "1:环化一磷酸腺苷(cAMP);2:环化一磷酸鸟苷(cGMP);3:腺苷脱氨酶(ADA);4:慢反应物质(SKS-A);5:前列环素（PGI<sub>2</sub>）;",
          "正确答案": "3:腺苷脱氨酶(ADA);"
        },
        {
          "题干": "哮喘严重发作时，下列哪项是通气不足的可靠指标",
          "选项": "1:弥漫性哮鸣音;2:明显发绀;3:呼气性呼吸困难;4:PaO<sub>2</sub>＜60mmHg;5:PaCO<sub>2</sub>＞50mmHg;",
          "正确答案": "5:PaCO<sub>2</sub>＞50mmHg;"
        },
        {"题干": "肺结核患者低热持续不退，多提示", "选项": "1:精神紧张;2:咯血吸收;3:病变播散;4:支气管感染;5:肺结核并肺癌;", "正确答案": "3:病变播散;"},
        {
          "题干": "38岁男患，因突然发冷发热、咳嗽、咳铁锈色痰入院，现胸部X线拍片显示肺内炎性浸润已基本消失，胸部检查可听及的体征是",
          "选项": "1:大水泡音;2:中水泡音;3:捻发音;4:支气管呼吸音;5:支气管肺泡呼吸音;",
          "正确答案": "2:中水泡音;"
        },
        {
          "题干": "抗原脱敏治疗支气管哮喘的机制是",
          "选项": "1:扩张支气管;2:抑制胆碱能神经;3:抑制细胞释放生物活性物质;4:抑制呼吸中枢;5:产生IgG阻止IgE与抗原结合;",
          "正确答案": "5:产生IgG阻止IgE与抗原结合;"
        },
        {"题干": "慢性阻塞性肺气肿，发生缺氧的主要机制是", "选项": "1:膈肌运动幅度降低;2:胸部扩张，活动减弱;3:V/Q比例失调;4:肺活量减少;5:肺总量减少;", "正确答案": "3:V/Q比例失调;"},
        {
          "题干": "关于《医疗机构从业人员行为规范》的适用范围，正确的是",
          "选项": "1:医技人员;2:管理人员;3:医师;4:各级各类医疗机构内所有从业人员;",
          "正确答案": "4:各级各类医疗机构内所有从业人员;"
        },
        {
          "题干": "下列关于呼吸衰竭的说法是正确的，除去",
          "选项": "1:是由于不能进行有效气体交换，导致缺氧和(或)二氧化碳潴留，而引起机体出现一系列生理功能和代谢紊乱的临床综合征;2:动脉血氧分压(PaO<sub>2</sub>)<80mmHg，和(或)二氧化碳分压(PaCO<sub>2</sub>)CO<sub>2</sub>>60mmHg;3:动脉血氧分压(PaO<sub>2</sub>)<50mmHg，和(或)二氧化碳分压(PaCO<sub>2</sub>)CO<sub>2</sub>>55mmHg;4:呼吸次数不是判断呼吸衰竭的主要指标;5:气道阻力增加是慢性阻塞性肺疾患引起呼吸衰竭的主要的机制;",
          "正确答案": "2:动脉血氧分压(PaO<sub>2</sub>)<80mmHg，和(或)二氧化碳分压(PaCO<sub>2</sub>)CO<sub>2</sub>>60mmHg;"
        },
        {"题干": "支气管哮喘重症发作，皮质激素的用法应是", "选项": "1:大剂量口服;2:大剂量静脉;3:小剂量逐渐递增;4:小剂量长疗程;5:大剂量吸入;", "正确答案": "2:大剂量静脉;"},
        {"题干": "内源性哮喘最常见的类型是", "选项": "1:感染性哮喘;2:运动性哮喘;3:阿司匹林哮喘;4:精神性哮喘;5:过敏性哮喘;", "正确答案": "1:感染性哮喘;"},
        {"题干": "肺结核大咯血最危险的合并症是", "选项": "1:休克;2:结核支气管播散;3:肺不张;4:窒息;5:肺部感染;", "正确答案": "4:窒息;"},
        {
          "题干": "申请个体行医的执业医师，须经注册后在医疗、预防、保健机构中执业满（），并按照国家有关规定办理审批手续；未经批准，不得行医",
          "选项": "1:三年;2:四年;3:五年;4:六年;",
          "正确答案": "3:五年;"
        },
        {"题干": "可以导致多器官功能不全综合征（MODS）的疾病中，不包括", "选项": "1:急性出血坏死型胰腺炎;2:慢性胆囊炎;3:烧伤;4:休克;5:绞窄性肠梗阻;", "正确答案": "2:慢性胆囊炎;"},
        {"题干": "下列因素中可成为应激源的是", "选项": "1:高温;2:惊恐;3:感染;4:社会评价;5:以上都是;", "正确答案": "5:以上都是;"},
        {
          "题干": "医疗机构配制的制剂，其使用必须符合的要求，不包括",
          "选项": "1:本单位需要;2:市场上没有供应;3:经国务院或省、自治区、直辖市人民政府药品监督管理部门批准;4:在指定的医疗机构之间调剂使用;5:在一定的市场范围销售;",
          "正确答案": "5:在一定的市场范围销售;"
        },
        {"题干": "长期接触下列哪种物质不引起弥漫性肺泡纤维化所致的限制性肺病", "选项": "1:硅土;2:滑石粉;3:发霉稻草;4:铍;5:鸽粪;", "正确答案": "3:发霉稻草;"},
        {
          "题干": "女，50岁，因交通事故，双股骨干粉碎骨折第2天。其24小时尿量200ml，下列化验结果不符合急性肾功能衰竭的是",
          "选项": "1:血钾5mmol/L;2:尿素氮14.2mmol/L;3:血镁1.4mmol/L;4:血磷0.89mmol/L，血钙2.96mmol/L;5:血浆肌酐106mmol/L;",
          "正确答案": "4:血磷0.89mmol/L，血钙2.96mmol/L;"
        },
        {
          "题干": "男，34岁。因反复干咳、咯血2月、发热1周来院门诊。查体：T39.2℃，消瘦，左上肺语颤增强、叩诊呈实音、呼吸音减弱。WBC 7.8×10<sup>9</sup>/L，PPD(1结素单位)强阳性，X线胸片示左上肺大片云雾状、密度较低、边缘模糊之阴影。最可能的诊断是",
          "选项": "1:肺炎球菌肺炎;2:干酪性肺炎;3:支原体肺炎;4:克雷白杆菌肺炎;5:支气管扩张症;",
          "正确答案": "2:干酪性肺炎;"
        },
        {"题干": "慢性阻塞性肺疾病（COPD）的主要特征是", "选项": "1:大气道阻塞;2:小气道阻塞;3:双肺哮鸣音;4:桶状胸;5:胸片示肺野透亮度增加;", "正确答案": "2:小气道阻塞;"},
        {
          "题干": "血站对献血者每次采集的血液量应多少适当",
          "选项": "1:每次采集血液量至少为200毫升，一般为400毫升;2:每次采集血液量一般为200毫升，最高不得超过400毫升;3:每次采集血液量至少为400毫升，健康状况不佳时可200毫升;4:根据献血者的身体状况和献血者的意愿决定献血的量;",
          "正确答案": "2:每次采集血液量一般为200毫升，最高不得超过400毫升;"
        },
        {"题干": "肾在酸碱平衡调节作用中的持续时限为", "选项": "1:1～2天;2:3～4天;3:数小时;4:一月;5:一周左右;", "正确答案": "5:一周左右;"},
        {
          "题干": "阻塞性肺气肿的X线胸片上，下列哪种情况是不典型的",
          "选项": "1:膈顶变平和肋膈角增大;2:膈肌运动极度受限;3:肺血管象稀少;4:肋间隙增宽伴平行的后肋骨及斜下降的肋骨;5:一侧透亮，称为“Vanishing lung”;",
          "正确答案": "5:一侧透亮，称为“Vanishing lung”;"
        },
        {"题干": "小气道是指吸气时细支气管的直径", "选项": "1:<5mm;2:<10mm;3:<2mm;4:<4mm;5:<1mm;", "正确答案": "3:<2mm;"},
        {
          "题干": "在胸部X线片上出现的Kerley-B线(在胸片上肺下野或肺门旁的细线)说明存在下列哪种情况",
          "选项": "1:左心衰所致的肺淤血;2:胸腔积液;3:老年性肺气肿;4:肺动脉狭窄;5:梅毒性主动脉炎;",
          "正确答案": "1:左心衰所致的肺淤血;"
        },
        {"题干": "我国引起肺源性心脏病最常见的原因是", "选项": "1:支气管肺癌;2:原发性肺动脉高压;3:肺间质纤维化;4:慢性支气管炎、肺气肿;5:支气管扩张;", "正确答案": "4:慢性支气管炎、肺气肿;"},
        {
          "题干": "支气管癌时可发生高血压、低血钾及肌无力，其原因是由于下列何种物质分泌过多",
          "选项": "1:醛固酮;2:肿瘤细胞所分泌的与ADH类似的环形多肽;3:肿瘤代谢刺激脑垂体后所分泌的ADH;4:肿瘤所分泌的ACTH样多肽;5:肿瘤代谢刺激腺垂体所分泌的ACTH;",
          "正确答案": "4:肿瘤所分泌的ACTH样多肽;"
        },
        {
          "题干": "肺结核的基本病变是",
          "选项": "1:渗出、变质、增生;2:纤维化、钙化、结核球;3:浸润性病体，干酪性病变;4:干酪样坏死，支气管播散;5:结核结节，血行播散性病变;",
          "正确答案": "1:渗出、变质、增生;"
        },
        {"题干": "所谓的燕麦细胞癌是下列何种癌症的典型细胞", "选项": "1:肺腺癌;2:乳腺癌;3:Pancoast肿瘤;4:小细胞性未分化癌;5:鳞癌;", "正确答案": "4:小细胞性未分化癌;"},
        {
          "题干": "女，45岁，反复咳嗽、咳脓痰20余年。支气管造影证实右下、左下叶支气管扩张。近1周发热，痰量增多，下列哪项处理是错误的",
          "选项": "1:应用祛痰药;2:手术治疗;3:体位引流;4:选用敏感抗生素;5:痰细菌学检查;",
          "正确答案": "2:手术治疗;"
        },
        {
          "题干": "反应气体交换功能障碍常用的指标为",
          "选项": "1:TLC;2:一氧化碳弥散率(DL<sub>co</sub>);3:RV;4:FEV<sub>1</sub>/FVC;5:最大呼气流量-容积曲线;",
          "正确答案": "2:一氧化碳弥散率(DL<sub>co</sub>);"
        },
        {"题干": "下列哪一词语描述的是知觉现象", "选项": "1:红色;2:粗糙;3:饥饿;4:苹果;", "正确答案": "4:苹果;"},
        {
          "题干": "报道称，有病人带着录音笔来看病，这种对医生的不信任反映出病人就医时有一种强烈的需要，这种需要是",
          "选项": "1:生理需要;2:安全需要;3:归属和爱的需要;4:尊重需要;5:自我实现的需要;",
          "正确答案": "2:安全需要;"
        },
        {
          "题干": "下列对我国计划生育工作的重点发生转移的认识，错误的是",
          "选项": "1:由控制人口数量逐步转向提高人口质量和家庭幸福;2:由生育调节逐步转向以生殖健康为中心;3:控制人口数量仍然是主要任务;4:由社会控制逐步转向家庭和个人控制;",
          "正确答案": "3:控制人口数量仍然是主要任务;"
        },
        {
          "题干": "肺炎球菌肺炎应用足量青霉素治疗效果不满意应想到",
          "选项": "1:选药不当;2:用药方法不当，立即将肌注改为静点;3:没有联合用药;4:诊断是否正确;5:是否出现并发症;",
          "正确答案": "5:是否出现并发症;"
        },
        {
          "题干": "女性，50岁，糖尿病10年，经常咳嗽半年，无发热，昨日突然咯血2口，胸片右肺上野斑片状影，内有空洞一个，直径1cm左右，最可能是",
          "选项": "1:支气管扩张继发感染;2:肺囊肿;3:肺结核;4:肺癌;5:肺炎;",
          "正确答案": "3:肺结核;"
        },
        {"题干": "咳嗽伴发热不常见于", "选项": "1:急性上呼吸道感染;2:急性下呼吸道感染;3:肺结核;4:胸膜炎;5:自发性气胸;", "正确答案": "5:自发性气胸;"},
        {
          "题干": "慢性阻塞性肺病(COPD)包括",
          "选项": "1:慢支、肺气肿、囊性肺纤维化;2:具有气流阻塞特征的所有慢性肺疾病;3:具有气流阻塞特征的慢支和(或)肺气肿;4:已知病因并有气流阻塞的一些疾病，如闭塞性细支气管炎;5:所有慢支，哮喘和肺气肿;",
          "正确答案": "3:具有气流阻塞特征的慢支和(或)肺气肿;"
        },
        {
          "题干": "判断肺结核有无传染性最主要的依据是",
          "选项": "1:结核菌素试验阳性;2:血沉增快;3:反复痰中带血;4:胸部X线检查有空洞;5:痰结核分枝杆菌检查阳性;",
          "正确答案": "5:痰结核分枝杆菌检查阳性;"
        },
        {
          "题干": "某七旬女性患者从楼上摔下，送至某市某医院，夜间多次出现病情变化，家属报告值班医生后，医生没有到床边检查病人情况，也没有报告二线医师，就开医嘱，次日病人死亡。医患双方发生争议。下列正确答案是",
          "选项": "1:医院不需要承担任何责任;2:值班医生没有认真履行医生职责，责任心不强;3:医院有一定过错，但不需要承担责任;4:值班医生缺乏有效沟通技能;",
          "正确答案": "2:值班医生没有认真履行医生职责，责任心不强;"
        },
        {
          "题干": "男性，11岁，近2个月来时有低热，(37～38℃)，全身无明显症状，查体无明显阳性体征，X线检查发现右肺中部有一直径约0.8cm类圆形病灶，边缘稍模糊，肺门淋巴结肿大。此男孩可能患",
          "选项": "1:小叶性肺炎;2:浸润性肺结核;3:继发性肺结核;4:原发性肺结核;5:粟粒性肺结核;",
          "正确答案": "4:原发性肺结核;"
        },
        {
          "题干": "支气管哮喘急性发作伴窦性心动过速，哪项治疗是错误的",
          "选项": "1:鼻导管吸氧;2:普萘洛尔口服;3:硫酸沙丁胺醇吸入;4:异丙托溴铵吸入;5:地塞米松静滴;",
          "正确答案": "2:普萘洛尔口服;"
        },
        {
          "题干": "获得城镇职工基本医疗保险定点资格的中医医疗机构，应当按规定向参保人员",
          "选项": "1:宣传医学保健知识;2:提供基本医疗服务;3:提供商业医疗保险服务;4:提供特色医疗服务;5:提供专科医疗服务;",
          "正确答案": "2:提供基本医疗服务;"
        },
        {
          "题干": "男性，58岁，反复咳嗽、咳痰15年，心悸、气急3年。体检：双肺叩诊呈过清音，呼吸减弱，肺底部有湿啰音，剑突下心尖搏动明显，该处可闻及3/6级收缩期杂音，肺动脉瓣区第二音亢进。该例最可能的诊断为",
          "选项": "1:慢性支气管炎（慢支）;2:慢支＋肺气肿;3:慢支＋肺气肿＋肺心病;4:慢支＋风湿性心瓣膜病;5:慢支＋冠心病;",
          "正确答案": "3:慢支＋肺气肿＋肺心病;"
        },
        {"题干": "治疗肺炎球菌肺炎时，首选的抗菌药物是", "选项": "1:庆大霉素;2:三代头孢菌素;3:青霉素;4:红霉素;5:四环素;", "正确答案": "3:青霉素;"},
        {
          "题干": "判断PPD试验的结果是依据",
          "选项": "1:24～72小时测量皮肤红斑直径;2:12～24小时测量皮肤硬结直径;3:48～72小时测量皮肤红斑直径;4:24～48小时测量皮肤红斑直径;5:48～72小时测量皮肤硬结直径;",
          "正确答案": "5:48～72小时测量皮肤硬结直径;"
        },
        {
          "题干": "X线胸片透亮度增加，肺纹理增粗，膈肌降低，肋骨走行平举，肋间隙扩大，时间肺活量降低，残气量增加，肺部有散在湿啰音，诊断可能为",
          "选项": "1:双侧肺大泡;2:双侧自发性气胸;3:支气管哮喘;4:肺气肿合并感染;5:肺囊肿;",
          "正确答案": "4:肺气肿合并感染;"
        },
        {
          "题干": "一肺炎合并休克患者，治疗后血压96/66mmHg，脉搏96次/分，中心静脉压14cmH<sub>2</sub>O，尿比重1.014，尿量15ml/小时，尿钠40mmol/L，肺毛细血管楔压12mmHg，可能为",
          "选项": "1:电解质紊乱;2:心衰;3:血容量不足;4:急性肾功衰竭;5:休克基本纠正，无合并症;",
          "正确答案": "4:急性肾功衰竭;"
        },
        {"题干": "对支气管扩张最有确诊价值的检查是", "选项": "1:胸透;2:胸正、侧位片;3:肺动脉造影术;4:支气管造影术;5:肺CT检查;", "正确答案": "4:支气管造影术;"},
        {"题干": "控制支气管哮喘气道炎症的首选药物是", "选项": "1:糖皮质激素;2:氨茶碱;3:抗组织胺药物;4:抗胆碱药物;5:β受体激动剂;", "正确答案": "1:糖皮质激素;"},
        {
          "题干": "女性，25岁，突然大咯血，已妊娠5个月，胸片示右上浸润型肺结核，下列哪种药不能使用",
          "选项": "1:垂体后叶素;2:安络血;3:6-氨基己酸;4:抗血纤溶芳酸;5:普鲁卡因;",
          "正确答案": "1:垂体后叶素;"
        },
        {"题干": "中枢性睡眠呼吸暂停综合征患者的治疗方法不包括", "选项": "1:氧疗;2:呼吸兴奋剂;3:口腔矫治器;4:呼吸机辅助通气治疗;5:原发病的治疗;", "正确答案": "3:口腔矫治器;"},
        {
          "题干": "女性，56岁，患类风湿关节炎合并肺间质纤维化，应用激素维持治疗，1周来咳嗽加重，伴低热，2天后气急加重。查体：气促、发绀，两下肺广泛湿啰音，心率108次/分，动脉血气分析：pH7.48，PaO<sub>2</sub>45mmHg，PaCO<sub>2</sub>30mmHg。该患者氧疗应该是",
          "选项": "1:持续低流量吸氧;2:FiO<sub>2</sub>不限，间歇吸氧;3:FiO<sub>2</sub>可以放宽，以＜50％为宜;4:先用高浓度，以后低浓度维持;5:持续高浓度吸氧，以尽快纠正缺氧;",
          "正确答案": "3:FiO<sub>2</sub>可以放宽，以＜50％为宜;"
        },
        {
          "题干": "某肺心病患者，经综合治疗一般状况好转，已可在床上活动，今晨出现兴奋躁动，PaCO<sub>2</sub>60mmHg，PaO<sub>2</sub>50mmHg，pH7.5，BE＋20mmol/L，血K<sup>＋</sup>4mmol/L，血Cl<sup>-</sup>64mmol/L，此患者治疗应采取",
          "选项": "1:补碱性药物;2:停止吸氧;3:加大利尿药物剂量;4:给氯丙嗪;5:补氯化钾和盐酸精氨酸;",
          "正确答案": "5:补氯化钾和盐酸精氨酸;"
        },
        {
          "题干": "肺心病人，加重4天入院，神志清楚，PaO<sub>2</sub> 32mmHg，PaCO<sub>2</sub> 70mmHg，吸入41％浓度氧3小时后，测PaO<sub>2</sub> 80mmHg，PaCO<sub>2</sub> 108mmHg，病人昏迷，其原因是",
          "选项": "1:气道阻力增加;2:感染中毒性脑病;3:高血压脑病;4:低离子综合征;5:通气抑制，肺脑;",
          "正确答案": "5:通气抑制，肺脑;"
        },
        {"题干": "以下哪种肿瘤不属于良性纵隔肿瘤", "选项": "1:神经纤维瘤;2:软骨瘤;3:脂肪瘤;4:胚组织瘤;5:皮样囊肿;", "正确答案": "4:胚组织瘤;"},
        {"题干": "肺炎球菌肺炎痊愈后，一般肺部常遗留什么样的病变", "选项": "1:轻微肺纤维化;2:局限性肺气肿;3:局部机化性肺炎;4:小囊肿;5:完全吸收不留痕迹;", "正确答案": "5:完全吸收不留痕迹;"},
        {"题干": "下列哪项综合试验可以证实肺气肿的诊断", "选项": "1:最大呼气流量曲线;2:一氧化碳弥散量;3:闭合气量;4:最大呼气流速-容积曲线;5:以上都不是;", "正确答案": "5:以上都不是;"},
        {
          "题干": "有关冲动性人格障碍的描述，不正确的是",
          "选项": "1:情绪不稳，易与他人发生争执和冲突，冲动后对自己的行为毫无悔意;2:做事往往事先没有计划或不能预见可能发生什么事情;3:情感暴发时，对他人可有暴力攻击，对自己可有自杀、自伤行为;4:人际关系不持久;",
          "正确答案": "1:情绪不稳，易与他人发生争执和冲突，冲动后对自己的行为毫无悔意;"
        },
        {
          "题干": "慢性肺心病急性加重期使用利尿剂，可能引起",
          "选项": "1:低钾低氯性碱中毒;2:代谢性酸中毒;3:呼吸性酸中毒合并代谢性酸中毒;4:呼吸性碱中毒合并代谢性酸中毒;5:稀释性低钠血症;",
          "正确答案": "1:低钾低氯性碱中毒;"
        },
        {"题干": "协调医患关系，谁应承担主要责任", "选项": "1:医务人员;2:病人;3:社会媒体;4:医院领导;", "正确答案": "1:医务人员;"},
        {
          "题干": "关于睡眠呼吸暂停综合征，下列说法错误的是",
          "选项": "1:阻塞性呼吸睡眠暂停低通气综合征占睡眠呼吸暂停综合征的大多数;2:肢端肥大症常合并阻塞性呼吸睡眠暂停低通气综合征;3:部分充血性心力衰竭可出现中枢性睡眠呼吸暂停;4:甲状腺功能减退症常合并中枢性睡眠呼吸暂停综合征;5:单纯中枢性睡眠呼吸暂停综合征较少见，多不超过10％，可与阻塞性呼吸睡眠暂停低通气综合征同时存在;",
          "正确答案": "4:甲状腺功能减退症常合并中枢性睡眠呼吸暂停综合征;"
        },
        {
          "题干": "女，50岁，右下肺脓肿，内科积极治疗4个月，症状改善，胸片有3cm大小厚壁空洞，下一步治疗应首选",
          "选项": "1:气管内给药;2:体位引流;3:经纤支镜灌洗吸引;4:继续抗生素治疗;5:胸外科手术;",
          "正确答案": "5:胸外科手术;"
        },
        {"题干": "慢性肺源性心脏病右心衰竭时，下列哪项最可能降低", "选项": "1:血清胆红质;2:血尿素氮;3:血清葡萄糖;4:血清钠;5:血乳酸;", "正确答案": "4:血清钠;"},
        {
          "题干": "45岁女性，严重骨盆骨折，24小时尿量200ml，血钾5.9mmol/L，二氧化碳结合力13mmol/L，血尿素氮27mmol/L，下列治疗措施不正确的是",
          "选项": "1:10％葡萄糖酸钙溶液20ml缓慢静脉注射;2:11.2％乳酸钠溶液60ml缓慢静脉注射;3:口服钠型树脂10g，每日3次;4:血液透析;5:输同型库存血200ml;",
          "正确答案": "5:输同型库存血200ml;"
        },
        {"题干": "慢性肺心病呼吸衰竭产生二氧化碳潴留的最主要的机制是", "选项": "1:通气不足;2:通气/血流比例失调;3:肺动-静脉样分流;4:弥散障碍;5:氧耗量增加;", "正确答案": "1:通气不足;"},
        {
          "题干": "急性粟粒型肺结核治疗方案中可选",
          "选项": "1:异烟肼、卡那霉素、吡嗪酰胺;2:异烟肼、链霉素、卷曲霉素;3:氨硫脲、乙胺丁醇、对氨水杨酸;4:利福平、异烟肼、丙硫异烟胺;5:异烟肼、链霉素、对氨水杨酸;",
          "正确答案": "5:异烟肼、链霉素、对氨水杨酸;"
        },
        {"题干": "小气道的概念是", "选项": "1:内径＜2μm;2:内径＜1mm;3:外径＜2mm;4:内径＜2mm;5:外径＜2μm;", "正确答案": "4:内径＜2mm;"},
        {
          "题干": "某患慢性咳嗽，咳脓痰，反复咯血10多年，胸透多次无异常。近两周来高热，脓痰量增多，味臭，胸片右下肺大片致密阴影，中有空洞及液平，白细胞18×10<sup>9</sup>/L，诊断是",
          "选项": "1:右下肺炎球菌肺炎;2:金黄色葡萄球菌肺炎;3:支气管扩张，继发肺脓肿;4:阿米巴肺脓肿;5:肺结核继发肺脓肿;",
          "正确答案": "3:支气管扩张，继发肺脓肿;"
        },
        {
          "题干": "哮喘发作时，对缓解支气管痉挛作用最快的是",
          "选项": "1:茶碱;2:β<sub>2</sub>受体激动剂;3:色苷酸钠;4:异丙托溴铵;5:糖皮质激素;",
          "正确答案": "2:β<sub>2</sub>受体激动剂;"
        },
        {"题干": "下列基因与肺癌关系密切，除去", "选项": "1:p53;2:p16;3:HLA;4:K-ras;5:C-myc;", "正确答案": "3:HLA;"},
        {
          "题干": "《中华人民共和国药品管理法》明确规定，处方药不得在",
          "选项": "1:医疗期刊上介绍;2:药学期刊上介绍;3:大众传播媒介上发布广告;4:健康报上介绍;5:医药报上介绍;",
          "正确答案": "3:大众传播媒介上发布广告;"
        },
        {"题干": "在鉴别支气管哮喘与心源性哮喘时，下列哪项支持后者", "选项": "1:两肺布满哮鸣音;2:病史;3:两肺底湿啰音;4:发热;5:X线胸片：肺纹理增强;", "正确答案": "3:两肺底湿啰音;"},
        {"题干": "慢支并发肺气肿时X线一般不表现下列哪项", "选项": "1:胸廓扩张、活动度减弱;2:两肺纹理增粗乱;3:两肺透亮度增加;4:两肺多发性空洞;5:横膈低平;", "正确答案": "4:两肺多发性空洞;"},
        {
          "题干": "“医乃仁术”是指",
          "选项": "1:道德是个别医务人员的追求;2:道德是医学活动中的一般现象;3:道德是医学的非本质要求;4:道德是医学的本质特征;5:道德是医学的个别性质;",
          "正确答案": "4:道德是医学的本质特征;"
        },
        {
          "题干": "关于葡萄球菌肺炎，以下哪项不正确",
          "选项": "1:重患早期可发生休克;2:血浆凝固酶阳性的细菌致病力强;3:可并发心、脑、肾脓肿;4:大剂量青霉素静点后，原发病灶一般不需处理;5:病情较重，病死率较高;",
          "正确答案": "4:大剂量青霉素静点后，原发病灶一般不需处理;"
        },
        {
          "题干": "在慢性肺心病的发生过程中，以下哪一项不是引起肺动脉高压的常见因素",
          "选项": "1:缺氧;2:肺血管解剖结构改变;3:血容量增高;4:血液粘稠度增加;5:电解质紊乱;",
          "正确答案": "5:电解质紊乱;"
        },
        {
          "题干": "支气管扩张症的治疗主要是",
          "选项": "1:手术治疗;2:气功锻炼;3:保持呼吸道通畅和控制感染;4:治疗鼻窦炎和上呼吸道感染;5:预防应用气管炎菌苗;",
          "正确答案": "3:保持呼吸道通畅和控制感染;"
        },
        {
          "题干": "以下不能作为诊断肺心病的主要依据的是",
          "选项": "1:右下肺动脉干扩张，横径≥15mm;2:肺动脉段突出;3:肺型P波;4:右束支传导阻滞;5:V<sub>1</sub>呈R/S＞1;",
          "正确答案": "4:右束支传导阻滞;"
        },
        {
          "题干": "《艾滋病防治条例》规定，（    ）确定的公共场所的经营者应当在公共场所内放置安全套或者设置安全套发售设施",
          "选项": "1:省级人民政府;2:市级人民政府;3:县级人民政府;4:省级卫生行政管理部门;",
          "正确答案": "1:省级人民政府;"
        },
        {
          "题干": "在紧急情况下为抢救垂危患者生命而采取紧急医学措施造成不良后果的",
          "选项": "1:承担轻微责任;2:属于医疗差错;3:应当承担无过错赔偿责任;4:不属于医疗事故，不承担赔偿责任;",
          "正确答案": "4:不属于医疗事故，不承担赔偿责任;"
        },
        {
          "题干": "缺氧对机体的影响不包括下列哪项",
          "选项": "1:缺氧可抑制细胞能量代谢，引起酸中毒;2:心肌对缺氧十分敏感，早期可表现为心率加快，心排出量增加;3:缺氧时皮肤、胃肠血管收缩，而脑、肾脏、冠状动脉血管扩张以保证重要脏器氧供应;4:缺氧时能量不足引起钠泵失灵，导致细胞内水肿;5:缺氧可引起黄疸和消化道出血;",
          "正确答案": "3:缺氧时皮肤、胃肠血管收缩，而脑、肾脏、冠状动脉血管扩张以保证重要脏器氧供应;"
        },
        {
          "题干": "支气管哮喘病人急性发作时，PaCO<sub>2</sub>正常或增高表示",
          "选项": "1:没有临床意义;2:病情好转;3:病情严重;4:发作早期;5:有心血管并发症;",
          "正确答案": "3:病情严重;"
        },
        {"题干": "支气管扩张最有意义的体征是", "选项": "1:局限性哮鸣音;2:局限性湿啰音;3:贫血貌;4:消瘦;5:杵状指;", "正确答案": "2:局限性湿啰音;"},
        {"题干": "大量胸腔积液所致呼吸困难，最有效的治疗措施是", "选项": "1:持续吸氧;2:使用强效利尿剂;3:静注糖皮质激素;4:立即胸腔穿刺排液;5:静注氨茶碱;", "正确答案": "4:立即胸腔穿刺排液;"},
        {"题干": "下列哪些因素不引起小细胞性支气管癌", "选项": "1:吸烟;2:砷;3:硅沉着病(原称矽肺);4:石棉;5:铬与镍蒸气;", "正确答案": "3:硅沉着病(原称矽肺);"},
        {
          "题干": "患者陈某，男，48岁，诊断：右肝巨块性肝癌伴肝内多发转移，找甲医师诊查后，医师认为预后不良，不宜手术，建议内科治疗，找乙医师诊查，认为有手术指征，手术风险不太大，绝对没有问题，患者术中因肝衰竭抢救无效死亡。以下说法正确的是",
          "选项": "1:甲医师过于保守，没有进取精神，未尽到医师责任;2:乙医师热情为病人服务，急病人之所急，想病人之所想，值得鼓励;3:甲医师严格遵循临床诊疗和技术规范，建议适宜诊疗技术供病人选择;4:乙医师因病施治，合理医疗，不隐瞒、误导或夸大病情;",
          "正确答案": "3:甲医师严格遵循临床诊疗和技术规范，建议适宜诊疗技术供病人选择;"
        },
        {
          "题干": "女性，65岁，慢性支气管炎、肺气肿患者。其血气分析结果为:pH 7.38、PaCO<sub>2</sub> 83mmHg，给予吸氧治疗，PaO<sub>2</sub>维持多少较为合适",
          "选项": "1:90mmHg;2:80mmHg;3:65mmHg;4:45mmHg;5:35mmHg;",
          "正确答案": "3:65mmHg;"
        },
        {
          "题干": "呼吸衰竭时下列检查中哪项不符合慢性呼吸性酸中毒表现",
          "选项": "1:PaO<sub>2</sub>上升;2:pH可正常或降低;3:[HCO<sub>3</sub><sup>-</sup>]上升;4:SB＞AB;5:CO<sub>2</sub>结合力上升;",
          "正确答案": "4:SB＞AB;"
        },
        {"题干": "以下哪种疾病不是慢性呼吸衰竭的病因", "选项": "1:重度肺结核;2:肺间质纤维化;3:尘肺;4:胸廓畸形;5:严重感染;", "正确答案": "5:严重感染;"},
        {"题干": "开放性气胸的急救首先是", "选项": "1:充分给氧;2:肋间插管引流;3:开胸探查;4:迅速封闭胸壁伤口;5:气管插管辅助呼吸;", "正确答案": "4:迅速封闭胸壁伤口;"},
        {
          "题干": "以下支持结核性胸腔积液诊断的是",
          "选项": "1:胸水白蛋白/血清白蛋白＜0.5;2:黎氏试验阴性;3:胸水细胞分类以中性粒细胞为主;4:胸水细胞计数有核细胞为50×10<sup>6</sup>/L;5:胸水ADA＞45U/L;",
          "正确答案": "5:胸水ADA＞45U/L;"
        },
        {"题干": "“最大多数人的最大幸福”是（）的著名原则", "选项": "1:功利主义;2:利己主义;3:道义论;4:美德论;5:公益论;", "正确答案": "1:功利主义;"},
        {
          "题干": "一老年病人住院期间自行出走未归，其子女言辞激烈，冲着医生护士要人。下列医务人员的反应不恰当的是",
          "选项": "1:耐心倾听，安抚家属情绪;2:共同商量寻人方案;3:和家属针锋相对;4:及时联系相关部门展开全面调查;",
          "正确答案": "3:和家属针锋相对;"
        },
        {
          "题干": "男性，58岁，咳嗽咳痰20年，伴喘息10年。近10天来症状加重，伴下肢浮肿。血气分析(不吸氧)：pH7.413，PaCO<sub>2</sub>80mmHg，HCO<sub>3</sub><sup>-</sup>48mmol/L，PaO<sub>2</sub>45mmHg。其酸碱紊乱类型属于",
          "选项": "1:呼吸性酸中毒合并代谢性碱中毒;2:呼吸性酸中毒+代谢性酸中毒+代谢性碱中毒;3:失代偿性呼吸性酸中毒;4:混合性酸中毒;5:呼吸性碱中毒+代谢性酸中毒+代谢性碱中毒;",
          "正确答案": "1:呼吸性酸中毒合并代谢性碱中毒;"
        },
        {"题干": "阻塞性肺气肿的治疗目的是", "选项": "1:控制感染;2:改善呼吸功能;3:止咳平喘;4:使桶状胸消失;5:防止发生肺心病;", "正确答案": "2:改善呼吸功能;"},
        {"题干": "支气管哮喘不可逆气道阻塞的原因是", "选项": "1:支气管黏膜水肿;2:微小血管渗漏;3:气道壁重建;4:支气管痉挛;5:黏液栓形成;", "正确答案": "3:气道壁重建;"},
        {"题干": "胸腔积液中葡萄糖含量仅1.0mmol/L，应首先考虑", "选项": "1:化脓性胸膜炎;2:结核性胸膜炎;3:癌性胸腔积液;4:心力衰竭;5:肝硬化;", "正确答案": "1:化脓性胸膜炎;"},
        {
          "题干": "男性，25岁，伤后12小时。脉搏100次/分，血压120/75mmHg，呼吸30次/分，伤侧胸腔有积液征，胸穿抽出血液，静置后血不凝固，主要治疗是",
          "选项": "1:立即开胸手术止血;2:输血输液;3:胸腔穿刺排除积血;4:用抗生素防治感染;5:胸腔闭式引流术;",
          "正确答案": "3:胸腔穿刺排除积血;"
        },
        {
          "题干": "下列哪项不符合肺嗜酸性粒细胞性肺炎的临床表现",
          "选项": "1:外周血嗜酸性粒细胞明显增多;2:血清IgE水平降低;3:存在抗Af抗体;4:抗Af的特异IgG抗体增高;5:Af速发型皮肤反应阳性;",
          "正确答案": "2:血清IgE水平降低;"
        },
        {"题干": "纵隔偏向患侧常见于", "选项": "1:血胸;2:开放性气胸;3:张力性气胸;4:慢性脓胸;5:急性脓胸;", "正确答案": "4:慢性脓胸;"},
        {"题干": "下列哪一种支气管癌的预后最差", "选项": "1:鳞癌;2:腺癌;3:肺泡细胞癌;4:小细胞支气管癌;5:以上所列举的支气管癌的预后相对都是好的;", "正确答案": "4:小细胞支气管癌;"},
        {
          "题干": "肺心病并发心律失常最具特征性的类型为",
          "选项": "1:心室颤动;2:房性期前收缩;3:紊乱性房性心动过速;4:紊乱性室性心动过速;5:阵发性室上性心动过速;",
          "正确答案": "3:紊乱性房性心动过速;"
        },
        {
          "题干": "某患者在应用异烟肼、链霉素治疗中出现耳鸣、重听，痰菌阳性，你认为治疗方案应改为",
          "选项": "1:异烟肼、利福平;2:异烟肼、利福平、卡那霉素;3:利福平、乙胺丁醇;4:卷曲霉素、氨硫脲;5:卷曲霉素、异烟肼;",
          "正确答案": "1:异烟肼、利福平;"
        },
        {"题干": "可以导致多器官功能不全综合征(MODS)的疾病中，不包括", "选项": "1:急性出血坏死型胰腺炎;2:慢性胆囊炎;3:烧伤;4:休克;5:绞窄性肠梗阻;", "正确答案": "2:慢性胆囊炎;"},
        {"题干": "国际上倡导的DOTS是指下列哪种化疗方案", "选项": "1:长程化疗;2:间歇化疗;3:短程化疗;4:超短程化疗;5:直接面视短程化疗;", "正确答案": "5:直接面视短程化疗;"},
        {
          "题干": "对内源性支气管哮喘，下述哪项不正确",
          "选项": "1:少有家族过敏史;2:常终年发作;3:发作缓解后肺部听诊亦常有啰音;4:痰常为脓性;5:发作期间血清IgE水平常增高;",
          "正确答案": "5:发作期间血清IgE水平常增高;"
        },
        {
          "题干": "结节病患者支气管肺泡灌洗液细胞学特征为",
          "选项": "1:CD4<sup>+</sup>T淋巴细胞增多;2:B淋巴细胞增多;3:中性粒细胞增多;4:巨噬细胞减少;5:肥大细胞减少;",
          "正确答案": "1:CD4<sup>+</sup>T淋巴细胞增多;"
        },
        {
          "题干": "结核性胸腔积液的治疗过程中，进行胸腔穿刺抽液，每次抽液量不宜超过1000ml，是为了避免",
          "选项": "1:发生复张性肺水肿;2:发生胸膜反应;3:发生胸痛;4:发生脱水;5:发生感染;",
          "正确答案": "1:发生复张性肺水肿;"
        },
        {
          "题干": "下列哪一项检查结果对诊断阻塞性肺气肿最有价值",
          "选项": "1:潮气量低于正常;2:肺活量低于正常;3:血氧分压低于正常;4:残气量/肺总量>40％;5:血二氧化碳分压高于正常;",
          "正确答案": "4:残气量/肺总量>40％;"
        },
        {"题干": "下列哪种药物在肺心病是禁忌的", "选项": "1:洋地黄类;2:吗啡;3:利尿剂;4:地西泮(安定);5:巴比妥类;", "正确答案": "2:吗啡;"},
        {
          "题干": "某慢性肺心病患者意识障碍2日入院，查pH7.30，PaO<sub>2</sub> 40mmHg，BE＋6mmol/L，PaCO<sub>2</sub> 110mmHg，血尿素氮6mmol/L，血钠138mmol/L，血钾3.8mmol/L，血浆渗透压280mmol/L，此意识障碍原因为",
          "选项": "1:肾功能衰竭;2:低血钠症;3:低渗血症;4:低血钾症;5:肺性脑病;",
          "正确答案": "5:肺性脑病;"
        },
        {"题干": "以下哪项不是病毒性肺炎的常见病原体", "选项": "1:流感病毒;2:人类免疫缺陷病毒;3:巨细胞病毒;4:呼吸道合胞病毒;5:麻疹病毒;", "正确答案": "2:人类免疫缺陷病毒;"},
        {"题干": "诊断支气管扩张最好用下列哪种方法", "选项": "1:详细的病史;2:HRCT;3:支气管镜检查;4:肺部前后位X线摄片;5:用上述检查方法均无效;", "正确答案": "2:HRCT;"},
        {
          "题干": "适宜胸廓成形术的脓胸是",
          "选项": "1:病程久，肺有纤维变性的脓胸;2:急性包裹性脓胸;3:小儿脓胸;4:病程短，肺组织无病变的脓胸;5:以上都不是;",
          "正确答案": "1:病程久，肺有纤维变性的脓胸;"
        },
        {
          "题干": "59岁，女，肺心病，呼吸衰竭，心率154次/分，有多发房性早搏，血气分析，PaO<sub>2</sub> 55mmHg，PaCO<sub>2</sub>75mmHg，pH7.2，最重要纠正心律失常的措施是",
          "选项": "1:心得安;2:异搏停;3:乙胺碘呋酮;4:西地兰;5:5％碳酸氢钠;",
          "正确答案": "5:5％碳酸氢钠;"
        },
        {
          "题干": "下列哪项不是阻塞性肺气肿的诊断依据",
          "选项": "1:在原有咳嗽、咳痰等症状的基础上出现了逐渐加重的呼吸困难;2:两肺叩诊过清音，心浊音界缩小或不易叩出;3:口唇发绀;4:有阻塞性通气功能障碍;5:X线胸片示两肺透亮度增加，横膈低平;",
          "正确答案": "3:口唇发绀;"
        },
        {
          "题干": "结核性与癌性胸膜炎的最主要鉴别点是",
          "选项": "1:胸水ADA测定;2:胸水生长速度;3:胸痛程度;4:胸水CEA测定;5:胸水细胞学和细菌学检查;",
          "正确答案": "5:胸水细胞学和细菌学检查;"
        },
        {"题干": "血源性肺脓肿最常见的病原菌是", "选项": "1:大肠杆菌;2:产气杆菌;3:肺炎杆菌;4:金黄色葡萄球菌;5:化脓性链球菌;", "正确答案": "4:金黄色葡萄球菌;"},
        {
          "题干": "下列何种疾病应用喘康速气雾剂(特布他林气雾剂)吸入，可使呼吸困难很快改善",
          "选项": "1:心源性哮喘;2:喘息型慢性支气管炎;3:支气管哮喘;4:急性肺水肿;5:支气管肺癌;",
          "正确答案": "3:支气管哮喘;"
        },
        {
          "题干": "男性，60岁，既往高血压6～7年，2年前，曾患脑血栓，现仍有左肢体瘫痪，两天前突然大咯血，今日2小时内咯血约500ml，下列哪种药不能使用",
          "选项": "1:止血芳酸;2:安络血;3:垂体后叶素;4:2％普鲁卡因;5:鱼精蛋白;",
          "正确答案": "3:垂体后叶素;"
        },
        {"题干": "下列哪项不是危重哮喘的表现", "选项": "1:气急不能讲话;2:胸腹部矛盾呼吸;3:两肺满布响亮哮鸣音;4:奇脉;5:嗜睡;", "正确答案": "3:两肺满布响亮哮鸣音;"},
        {"题干": "不产生毒素，一般不引起肺组织坏死等肺结构破坏的致病菌是", "选项": "1:金黄色葡萄球菌;2:肺炎链球菌;3:铜绿假单胞菌;4:肺炎克雷伯菌;5:不动杆菌;", "正确答案": "2:肺炎链球菌;"},
        {"题干": "临床试验质量管理规范（GCP）的核心是", "选项": "1:安全性和科学性;2:循证医学;3:获得最新最好的治疗;4:诊疗规范化和个体化;5:开发新药;", "正确答案": "1:安全性和科学性;"},
        {
          "题干": "某肺结核患者大咯血而致血压突然下降，首选治疗是",
          "选项": "1:立即血压监测;2:输血、补液;3:脑垂体后叶素5～10单位＋25％葡萄糖40ml，缓慢静脉注射;4:阿拉明10mg＋多巴胺20mg＋0.85％NaCl 1500ml，静点;5:止血芳酸200mg＋25％葡萄糖20ml，静脉注射;",
          "正确答案": "3:脑垂体后叶素5～10单位＋25％葡萄糖40ml，缓慢静脉注射;"
        },
        {
          "题干": "女性，24岁，有花粉过敏史。昨日吸入花粉后诱发支气管哮喘发作，其可能出现的外周血象变化为",
          "选项": "1:淋巴细胞增多;2:中性粒细胞增多;3:单核细胞增多;4:嗜酸性粒细胞增多;5:嗜碱性粒细胞增多;",
          "正确答案": "4:嗜酸性粒细胞增多;"
        },
        {"题干": "吸气性呼吸困难见于", "选项": "1:脑外伤;2:甲状腺肿大;3:心肌病;4:大量胸腔积液;5:有机磷中毒;", "正确答案": "2:甲状腺肿大;"},
        {"题干": "下列肺炎中哪种最易并发肺脓肿", "选项": "1:肺炎球菌肺炎;2:支原体肺炎;3:金黄色葡萄球菌肺炎;4:衣原体肺炎;5:病毒性肺炎;", "正确答案": "3:金黄色葡萄球菌肺炎;"},
        {
          "题干": "某慢性肺心病患者，受凉后咳喘加重，咳脓痰，伴发热烦躁，发绀加重，次日神志模糊，嗜睡，血压110/60mmHg，无病理反射，最可能的诊断是",
          "选项": "1:肺心病并感染性休克;2:肺心病并肺性脑病;3:肺心病并急性脑血管病;4:肺心病并DIC;5:肺心病并消化道出血;",
          "正确答案": "2:肺心病并肺性脑病;"
        },
        {
          "题干": "以师承方式学习传统医学专业满三年或者经多年实践医术确有专长的，经县级以上卫生行政部门确定的传统医学专业组织或者医疗、预防、保健机构考核合格并推荐，（   ）执业医师资格考试或者执业助理医师资格考试。",
          "选项": "1:可以参加;2:不可以参加;3:到三甲医院进修后方可参加;4:到二甲以上医院进修后方可参加;",
          "正确答案": "1:可以参加;"
        },
        {
          "题干": "张某经参加国家执业医师资格考试，成绩合格，取得了内科医师资格。他",
          "选项": "1:可以作为内科医生在医疗机构内执业;2:可以作为全科医生在医疗机构内执业;3:不可以执业;4:应当向所在地县级以上人民政府卫生行政部门申请注册后方可执业;",
          "正确答案": "4:应当向所在地县级以上人民政府卫生行政部门申请注册后方可执业;"
        },
        {"题干": "下列哪种病原体不引起原发性非典型性肺炎", "选项": "1:支原体;2:立克次体;3:化脓性球菌;4:病毒;5:螺旋体;", "正确答案": "5:螺旋体;"},
        {
          "题干": "某人，因工作压力大，多年来经常反复出现心烦、心跳过速、胸部不适、出汗，经心电图、血压、血脂、心脏多普勒检查均正常。这个病人的反应有可能为",
          "选项": "1:躯体疾病;2:心身障碍;3:心理症状;4:神经衰弱;5:精神疾病;",
          "正确答案": "2:心身障碍;"
        },
        {
          "题干": "结核性胸膜炎的特征表现",
          "选项": "1:在年长患者中，静止病变再度活动;2:伴有粟粒性肺结核;3:伴有张力空洞型肺结核;4:在有些青年和儿童患者中，近期原发性结核感染;5:患者以往接种过卡介苗;",
          "正确答案": "4:在有些青年和儿童患者中，近期原发性结核感染;"
        },
        {"题干": "咯血最常见于", "选项": "1:支气管扩张症;2:血小板减少性紫癜;3:支原体肺炎;4:肺癌;5:风湿热;", "正确答案": "1:支气管扩张症;"},
        {
          "题干": "最近报道一女青年接受X光检查时，对医生让其脱掉上衣不解，甚至认为医生这样做是非常无礼的，有的甚至因此发生纠纷。此案例说明的核心伦理学问题是",
          "选项": "1:患者的思想太封建了;2:医生没有任何可指责之处;3:应有女护士在旁陪伴;4:医院应该在X光检查室门口出示须知;5:医生没有完全尽到让患者知情同意的义务;",
          "正确答案": "5:医生没有完全尽到让患者知情同意的义务;"
        },
        {
          "题干": "男性50岁，肺气肿病史6年，1小时前突然呼吸困难加重，右侧胸痛，大汗，发绀，诊断首先考虑",
          "选项": "1:干性胸膜炎;2:急性心肌梗死;3:自发性气胸;4:细菌性肺炎;5:急性肺栓塞;",
          "正确答案": "3:自发性气胸;"
        },
        {"题干": "粟粒性结核并发下列哪种情况时应做腰穿", "选项": "1:双下肢有结节性红斑;2:白细胞明显增多;3:脉络膜结核;4:脾肿大;5:肝功能异常;", "正确答案": "3:脉络膜结核;"},
        {"题干": "医学实践认知带来的文化启蒙不包含以下哪项", "选项": "1:解剖学与文化;2:妇产科学与医学文化;3:儿科与医学文化;4:模糊数学与医学文化;", "正确答案": "4:模糊数学与医学文化;"},
        {"题干": "男，3岁，在独自游戏时突然出现刺激性咳嗽，呼吸困难，其病因最可能是", "选项": "1:大叶性肺炎;2:自发性气胸;3:左心衰竭;4:气管异物;5:右心衰竭;", "正确答案": "4:气管异物;"},
        {"题干": "考核抗结核治疗效果的主要指标是", "选项": "1:痰菌检查;2:胸部X线;3:结核中毒症状的消失;4:咳嗽减轻，痰量减少;5:体力明显恢复;", "正确答案": "1:痰菌检查;"},
        {"题干": "对代谢性酸碱失衡的判断，最有价值的指标是", "选项": "1:PaCO<sub>2</sub>;2:BB;3:AB;4:SB;5:BE;", "正确答案": "4:SB;"},
        {"题干": "结核性胸膜炎治疗过程中应用乙胺丁醇，最易出现的不良反应是", "选项": "1:皮疹;2:药物热;3:胃肠道刺激;4:肾功能损害;5:球后视神经炎;", "正确答案": "5:球后视神经炎;"},
        {"题干": "诊断肺癌常用的最主要的手段是", "选项": "1:痰细胞学检查;2:支气管检查;3:胸部X线检查;4:胸水检查;5:经胸壁穿刺活检;", "正确答案": "3:胸部X线检查;"},
        {
          "题干": "无创正压通气临床应用中的几点建议是由",
          "选项": "1:中华医学会制定(2002.3);2:中华医学会呼吸学分会临床呼吸生理及ICU组制定(2002.3);3:中华医学会ICU组制定(2002.8);4:中华医学会呼吸生理学组制定(2002.10);5:中华医学会心脏外科学分会制定(2002.3);",
          "正确答案": "2:中华医学会呼吸学分会临床呼吸生理及ICU组制定(2002.3);"
        },
        {
          "题干": "女性，30岁，咳嗽2周，结核菌素试验，1∶2000阳性，你认为",
          "选项": "1:可排除结核杆菌感染;2:曾有结核杆菌感染;3:现正患活动性结核病;4:需用抗结核药物治疗;5:需做胸CT;",
          "正确答案": "2:曾有结核杆菌感染;"
        },
        {
          "题干": "一对恋人来到某妇幼保健院做婚检，结果发现男方患有梅毒，男方担心女友离开自己，要求医生为自己保密。女方则要求医师告知其男友的真实情况。医生最合理的做法是",
          "选项": "1:医师应该为男士保密;2:医师应该告知女士真实情况，但对外保密;3:医师应该说服男士，将实情告知女友，但若男士坚决反对，则应尊重其意见;4:请示领导再作决定;",
          "正确答案": "2:医师应该告知女士真实情况，但对外保密;"
        },
        {"题干": "氨茶碱属于", "选项": "1:肾上腺素能β受体兴奋剂;2:胆碱能M受体阻滞剂;3:肾上腺素能α受体阻滞剂;4:前列腺素活性抑制剂;5:以上都不是;", "正确答案": "5:以上都不是;"},
        {"题干": "在支气管癌时出现以下哪种副癌综合征的说法是不正确的", "选项": "1:库兴综合征;2:重症肌无力;3:类癌综合征;4:感觉性神经病;5:中叶综合征;", "正确答案": "5:中叶综合征;"},
        {"题干": "慢性支气管炎最主要的病因是", "选项": "1:过敏因素;2:环境污染;3:气候因素;4:长期吸烟;5:真菌感染;", "正确答案": "4:长期吸烟;"},
        {
          "题干": "医疗机构在临床用血时首先必须做到的是",
          "选项": "1:血液的检测和核查都应由血站负责，医疗机构只负责血液的使用;2:必须对临床用血进行核查，不得将不符合国家规定的血液用于临床;3:必须对临床用血进行抽样检测，避免将不符合国家规定的血液用于临床;4:必须对临床用血进行再次检测，避免将不符合国家规定的血液用于临床;",
          "正确答案": "2:必须对临床用血进行核查，不得将不符合国家规定的血液用于临床;"
        },
        {
          "题干": "赵女士因不孕症、闭经、伴厌食、消瘦就诊。妇科作了各种常规检查后，决定行腹腔镜检查，通知病人准备。病人不了解该检查如何做，便随医生进入处置室检查，检查中发现做了切口。病人及家属均不满意开刀，向院方提出赔偿要求。行腹腔镜检查如何决定为合理",
          "选项": "1:必须征得患者同意;2:可以征得患者同意;3:可以由医生决定;4:必须由医院决定;5:可以由医院或科室决定;",
          "正确答案": "1:必须征得患者同意;"
        },
        {"题干": "重症支气管哮喘发作伴酸中毒时，疗效最易被减低的药物是", "选项": "1:四环素;2:青霉素;3:红霉素;4:激素;5:支气管扩张剂;", "正确答案": "5:支气管扩张剂;"},
        {
          "题干": "男性，56岁，咳嗽，咳痰10年，查体：桶状胸，双肺湿啰音，剑突下收缩期搏动，三尖瓣区收缩期杂音，肝、脾不大，下肢无浮肿，应诊断为",
          "选项": "1:慢性支气管炎;2:慢性支气管炎＋肺气肿;3:慢性支气管炎＋肺气肿＋肺心病(代偿期);4:慢性支气管炎＋肺心病伴右心衰竭;5:以上都不是;",
          "正确答案": "3:慢性支气管炎＋肺气肿＋肺心病(代偿期);"
        },
        {
          "题干": "男，65岁，有肺结核史10年，未曾正规治疗。X线胸片示右上肺3.5cm大小球形病灶，内有2cm大小的空洞。水平裂增厚上移，两下肺散在钙化灶，诊断应首先考虑",
          "选项": "1:浸润性肺结核;2:慢性血源播散型肺结核;3:纤维空洞型肺结核;4:结核球;5:慢性肺脓肿;",
          "正确答案": "3:纤维空洞型肺结核;"
        },
        {
          "题干": "女性，34岁，3年来胸痛，干咳，有时午后发热，身体逐渐衰弱，从未诊治。胸后前位片见右肺中野浓密片状影，右侧位片见上、中叶间隙呈梭形影，血沉正常，临床诊断",
          "选项": "1:原发性肺癌;2:结核球;3:浸润型肺结核;4:叶间积液;5:克雷白杆菌肺炎;",
          "正确答案": "4:叶间积液;"
        },
        {
          "题干": "有长期咳嗽史病人，其心电图QRS额面平均电轴≥90°，重度顺钟向转位，RV<sub>1</sub>＋SV<sub>5</sub>≥1.05mv，PⅡ＞0.25mv，最可能的诊断是",
          "选项": "1:阻塞性肺气肿;2:支气管哮喘;3:慢性肺心病;4:风心病二尖瓣狭窄;5:心房间隔缺损;",
          "正确答案": "3:慢性肺心病;"
        },
        {"题干": "下列支气管疾病中，最常见并发咯血的是", "选项": "1:良性支气管瘤;2:支气管内异物;3:支气管扩张;4:慢性支气管炎;5:支气管哮喘;", "正确答案": "3:支气管扩张;"},
        {
          "题干": "结核病的主要社会传染源是",
          "选项": "1:排菌的病人;2:所有活动性肺结核病人;3:肺内有空洞性病变的患者;4:血行播散型肺结核患者;5:对抗结核化疗效果不明显的患者;",
          "正确答案": "1:排菌的病人;"
        },
        {"题干": "下列哪项不符合慢性支气管炎咳痰特点", "选项": "1:多为白色黏痰;2:可为浆液泡沫痰;3:偶有痰中带血;4:夜间痰量较多;5:急性发作期常为黏液脓痰;", "正确答案": "4:夜间痰量较多;"},
        {
          "题干": "当pH值及标准碳酸氢盐(SB)增高以及PCO<sub>2</sub>正常或增高时，可能存在下列哪种情况",
          "选项": "1:有代谢性酸中毒存在;2:有呼吸性碱中毒存在;3:有代谢性碱中毒存在;4:有呼吸性酸中毒存在;5:不存在上述的酸碱平衡紊乱;",
          "正确答案": "3:有代谢性碱中毒存在;"
        },
        {"题干": "哮喘持续状态病人稀释痰液的首要方法是", "选项": "1:大剂量抗生素;2:应用祛痰剂;3:补液纠正失水;4:应用支气管扩张剂;5:体位引流;", "正确答案": "3:补液纠正失水;"},
        {
          "题干": "女性，32岁，一周前足部有过疖肿，前天开始发热，头痛伴有高热，寒战，咳脓痰，痰中带血丝，胸痛，听诊两肺呼吸音增强，偶有少量湿啰音，WBC21×10<sup>9</sup>/L，中性90％，胸片两肺散在密度较淡的圆形病变，其中部分病灶有空洞伴液平，应考虑为",
          "选项": "1:支气管扩张继发感染;2:多发性肺囊肿伴感染;3:肺炎球菌性肺炎;4:金黄色葡萄球菌肺炎;5:肺转移瘤;",
          "正确答案": "4:金黄色葡萄球菌肺炎;"
        },
        {"题干": "Ⅱ型呼吸衰竭最常见于下列哪一种疾病", "选项": "1:大叶肺炎;2:慢性阻塞性肺疾病;3:特发性肺间质纤维化;4:ARDS;5:浸润型肺结核;", "正确答案": "2:慢性阻塞性肺疾病;"},
        {
          "题干": "女性，63岁，经常在冬季和季节转变时，咳嗽，咳痰史8年，近3年来活动时气急，近二天因受凉咳嗽，气急加重，咳黄痰，双肺散在干、湿性啰音，心率100次/分，下列哪项治疗措施是最重要的",
          "选项": "1:持续低流量吸氧;2:使用氨茶碱等平喘药;3:选用氨溴索等祛痰药;4:超声雾化吸入;5:选用有效抗菌药;",
          "正确答案": "5:选用有效抗菌药;"
        },
        {"题干": "下列哪种肿瘤有复发倾向", "选项": "1:肺错构瘤;2:气管鳞状上皮乳头状瘤;3:肺软骨瘤;4:肺畸胎瘤;5:肺平滑肌瘤;", "正确答案": "2:气管鳞状上皮乳头状瘤;"},
        {
          "题干": "男性，50岁，患肺心病4年，住院后10天感染已控制，虽持续使用利尿药，右心衰竭症状无改善，应选择的治疗是",
          "选项": "1:不用强心剂;2:使用毛地黄叶常规量;3:使用西地兰常规量;4:使用毛地黄叶常规负荷量的4/5;5:使用西地兰常规负荷量的1/2;",
          "正确答案": "5:使用西地兰常规负荷量的1/2;"
        },
        {
          "题干": "男性，18岁，反复喘息发作2年，常在春季发病，为突然发作呼吸困难，每次发作1～2小时，经咳嗽出白色黏痰后症状缓解，血象检查：嗜酸粒细胞增多，IgE增高，应诊断为",
          "选项": "1:感染型支气管哮喘;2:心源性哮喘;3:过敏型哮喘;4:混合型支气管哮喘;5:喘息型慢性支气管炎;",
          "正确答案": "3:过敏型哮喘;"
        },
        {
          "题干": "下列哪个临床特征提示诊断肺脂肪瘤的可能",
          "选项": "1:咳嗽、咯血、胸痛;2:CT见肺内边界清晰占位;3:阻塞性肺炎;4:气道内带蒂新生物;5:肺内实性病灶，CT值为负值;",
          "正确答案": "5:肺内实性病灶，CT值为负值;"
        },
        {
          "题干": "某人准备在市区开办一文化娱乐场所，在经营前必须到当地卫生机构申办有关证件后方可营业。此证件名为",
          "选项": "1:从业人员健康合格证;2:从业人员业务培训合格证;3:公共场所卫生许可证;4:公共场所防火安全合格证;5:公共场所卫生标准合格证;",
          "正确答案": "3:公共场所卫生许可证;"
        },
        {
          "题干": "慢性阻塞性肺部疾病患者发生右心衰竭的重要因素不包括下列哪项",
          "选项": "1:呼吸性酸中毒;2:动脉PCO<sub>2</sub>上升;3:肺泡换气不足加剧;4:右心室流出道肌性狭窄;5:并发细菌性肺炎;",
          "正确答案": "4:右心室流出道肌性狭窄;"
        },
        {
          "题干": "医生：“您的肌肉疼痛可以通过锻炼得到缓解。”患者：“这对别人可能有用，但它不适合我。”此时使用哪一种方法继续会谈可能最有效",
          "选项": "1:“不会的，对于您一定同样有效。”;2:“您这么说就不对了，我可以举出很多成功的例子。”;3:“您是不是怕疼啊？这可不像是成年人说的话。”;4:“您怎么会这么认为呢？能跟我说说吗？”;5:“您如果不信可以问问别的病人。”;",
          "正确答案": "4:“您怎么会这么认为呢？能跟我说说吗？”;"
        },
        {
          "题干": "慢性肺心病右心衰竭，为降低肺动脉压，减轻右心负荷，下列治疗中应选用",
          "选项": "1:地高辛;2:速尿;3:改善通气，吸氧;4:异丙肾上腺素吸入;5:可拉明静滴;",
          "正确答案": "3:改善通气，吸氧;"
        },
        {
          "题干": "下列哪项检查能够确诊闭塞性细支气管炎伴机化性肺炎",
          "选项": "1:肺CT可见双肺网状间质阴影或肺泡性浸润影;2:支气管肺泡灌洗液显示淋巴细胞、嗜酸性粒细胞和中性粒细胞增加;3:胸腔镜下肺活检小气道内有结缔组织栓，肺泡内形成肉芽组织;4:实验室检查血白细胞增多、C反应蛋白阳性;5:肺部可闻及Velcro啰音;",
          "正确答案": "3:胸腔镜下肺活检小气道内有结缔组织栓，肺泡内形成肉芽组织;"
        },
        {
          "题干": "依法取得执业医师或执业助理医师资格的医生",
          "选项": "1:具备合法行医条件，可以从事医疗活动;2:可以从事相应的医疗、预防、保健业务;3:经注册取得执业证书，可从事相应的医疗、预防、保健业务;4:取得资格证书后，具备合法行医条件;5:考试合格后，可以从事相应的医疗、预防、保健业务;",
          "正确答案": "3:经注册取得执业证书，可从事相应的医疗、预防、保健业务;"
        },
      ],
      defaultFilterList: DefaultFilterList,
      keyword: "",
      pageParam: {
        currentPage: 1,
        pageSize: DefaultLimitSize
      },
    }
  },
  components: {},
  computed: {  //设置计算属性
    fSearch() {
      if (this.keyword) {
        return this.articleList.filter((value) => {  //过滤数组元素
          return value.题干.includes(this.keyword); //如果包含字符返回true
        });
      }
    }
  },
  methods: {}
}
</script>

<style lang="stylus" rel="stylesheet/stylus">
.home-content
  width auto
  @media only screen and (max-width: 768px)
    margin 5px 5px 10px 5px
  @media screen and (min-width: 768px)
    margin 10px 10px 20px 10px
  @media screen and (min-width: 992px)
    margin 15px 35px 50px 35px
  @media screen and (min-width: 1200px)
    width 1200px
    margin 15px auto 0
    .layout-left, .layout-right
      padding 0
      @media only screen and (max-width: 768px)
        padding 0
      @media screen and (min-width: 768px)
        padding 0
      @media screen and (min-width: 992px)
        padding 0 10px
      @media screen and (min-width: 1200px)
        padding 0 10px
</style>
